{
    "schedule": {
        "conditions": [
            {
                "path": "..CO2.series.ppm",
                "configurationType": "PROJECTION_RESULT",
                "value": 500,
                "operator": "GT"
            }
        ]
    },
    "name": "Invasive tree and plant species are taking over (Trigger CO2 concentration exceeds 500ppm).",
    "actions": [
        {
            "notification": {
                "sendEmail": false,
                "title": {
                    "de": "Invasive Baum- und Pflanzenarten nehmen überhand - einige sind sogar giftig",
                    "ru": "Инвазивные виды деревьев и растений захватывают землю - некоторые из них даже становятся ядовитыми",
                    "en": "Invasive tree and plant species are taking over - some even turning toxic",
                    "ar": "أنواع شجر ونبات غازية تسيطر - بعضها يتحول حتى إلى سامة.",
                    "fr": "Des espèces d'arbres et de plantes invasives prennent le dessus - certaines deviennent même toxiques.",
                    "_azure/gpt-4-vision_sv": "Invasiva träd- och växtarter tar över - vissa blir till och med giftiga",
                    "_gcp/gemini-1.5-pro_sv": "Invasiva träd- och växtarter tar över – vissa blir till och med giftiga \n",
                    "_compare_azure/gpt-4-vision_sv": "Invasiva träd- och växtarter tar över - vissa blir till och med giftiga",
                    "_compare_gcp/gemini-1.5-pro_sv": "Invasiva träd- och växtarter tar över – vissa blir till och med giftiga",
                    "_compare_aws/claude-3.5-sonnet_sv": "Invasiva träd- och växtarter tar över - vissa blir till och med giftiga",
                    "_unique_translations_back_sv": [
                        "Invasive Baum- und Pflanzenarten übernehmen die Kontrolle - einige werden sogar giftig",
                        "Invasive Baum- und Pflanzenarten übernehmen die Kontrolle - einige werden sogar giftig"
                    ]
                },
                "body": {
                    "de": "<img width=250  src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"><br>Aufgrund des steigenden CO₂-Gehalts in der Luft und des dadurch beschleunigten Wachstums einiger Baumarten breiten sich invasive Arten in den deutschen Wäldern immer weiter aus. Die Pflanzen reagieren besonders empfindlich auf Schwankungen des CO₂-Gehalts. Sie benötigen das Gas zum Überleben, und wechselnde Kohlenstoffkonzentrationen können sich auf alles auswirken, von ihrer Wachstumsrate über ihren Nährwert bis hin zu ihrer Toxizität. Einige Pflanzenarten profitieren von den derzeitigen Bedingungen, darunter auch eine invasive Pflanze, die als <i>Hungerkraut (Parthenium hysterophorus)</i> bekannt ist. Eine in <i>Nature Plants veröffentlichte Studie</i> zeigt, dass eine Art dieses <b>schädlichen</b> Unkrauts unter den derzeitigen CO₂-Werten besonders konkurrenzfähig und invasiv wird.",
                    "ru": "<img width=250  src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"><br>Из-за повышения уровня CO₂ в воздухе и ускоренного роста некоторых видов деревьев инвазивные виды все больше распространяются в лесах Германии. Растения особенно чувствительны к колебаниям уровня CO₂. Они зависят от этого газа для выживания, и изменение концентрации углерода может повлиять на все - от скорости их роста, питательной ценности до токсичности. Некоторые виды растений выигрывают от нынешних условий, включая инвазивное растение, известное как <i>голодный сорняк (Parthenium hysterophorus)</i>. Исследование, <i>опубликованное в журнале Nature Plants</i>, показывает, что один из видов этого <b>вредного</b> сорняка становится особенно конкурентоспособным и инвазивным при нынешнем уровне CO₂.",
                    "en": "<img width=250  src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"><br>Due to rising CO₂ levels in the air and thus accelerated growth of some tree species, invasive species are spreading further and further in Germany's forests. Plants are particularly sensitive to variations in CO₂ levels. They rely on the gas for survival, and changing carbon concentrations can affect everything from their growth rate to their nutritional value to their toxicity. Some plant species are benefiting from current conditions, including an invasive plant known as <i>famine weed (Parthenium hysterophorus)</i>. <i>Research published in Nature Plants</i> shows that one type of this <b>toxic<b/> weed in current CO₂ level it particularly competitive and invasive.",
                    "ar": "<img width=250  src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"><br>نتيجة لارتفاع مستويات ثاني أكسيد الكربون في الهواء ونمو بعض أنواع الأشجار بوتيرة متسارعة، تنتشر الأنواع الغازية بشكل متزايد في غابات ألمانيا. النباتات حساسة بشكل خاص لتغيرات مستويات ثاني أكسيد الكربون. إنها تعتمد على هذا الغاز للبقاء على قيد الحياة، ويمكن أن تؤثر التغيرات في تركيز الكربون على كل شيء، بدءًا من معدل نموها وصولاً إلى القيمة الغذائية والسمية لها. تستفيد بعض أنواع النباتات من الظروف الحالية، بما في ذلك نبات غازي معروف باسم <i>عشب المجاعة (Parthenium hysterophorus)</i>. توضح <i>الأبحاث المنشورة في مجلة Nature Plants</i> أن هناك نوعًا واحدًا من هذا العشب الغازي السام في مستوى ثاني أكسيد الكربون الحالي يكون خصوصًا تنافسيًا وغازيًا.",
                    "fr": "<img width=250  src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"><br>En raison de l'augmentation des niveaux de CO₂ dans l'air et de la croissance accélérée de certaines espèces d'arbres, les espèces invasives se propagent de plus en plus dans les forêts allemandes. Les plantes sont particulièrement sensibles aux variations des niveaux de CO₂. Elles dépendent de ce gaz pour leur survie, et les variations de concentration en carbone peuvent affecter leur taux de croissance, leur valeur nutritionnelle et leur toxicité. Certaines espèces végétales bénéficient des conditions actuelles, notamment une plante invasive connue sous le nom de <i>famine weed (Parthenium hysterophorus)</i>. Des <i>recherches publiées dans Nature Plants</i> montrent qu'un type spécifique de cette mauvaise herbe <b>toxique<b/> est particulièrement compétitif et invasif dans les niveaux actuels de CO₂.",
                    "_azure/gpt-4-vision_sv": "<img width=250 src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"><br>På grund av de stigande CO₂-nivåerna i luften och därmed accelererad tillväxt av vissa trädsorter, sprider sig invasiva arter alltmer i de tyska skogarna. Växterna är särskilt känsliga för variationer i CO₂-halten. De behöver gasen för att överleva, och förändrade kolhalter kan påverka allt från deras tillväxthastighet till deras näringsvärde och toxicitet. Vissa växtarter gynnas av de nuvarande förhållandena, inklusive en invasiv växt som är känd som <i>svälthärva (Parthenium hysterophorus)</i>. En studie publicerad i <i>Nature Plants</i> visar att en typ av detta <b>skadliga</b> ogräs blir särskilt konkurrenskraftigt och invasivt vid de nuvarande CO₂-nivåerna.",
                    "_gcp/gemini-1.5-pro_sv": "<img width=250  src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"><br>På grund av de stigande CO₂-nivåerna i luften och den därav accelererade tillväxten hos vissa trädarter sprider sig invasiva arter alltmer i Tysklands skogar. Växter är särskilt känsliga för variationer i CO₂-nivåer. De är beroende av gasen för sin överlevnad, och förändrade kolkoncentrationer kan påverka allt från deras tillväxttakt till deras näringsvärde och toxicitet. Vissa växtarter gynnas av de nuvarande förhållandena, inklusive en invasiv växt som kallas <i>famine weed (Parthenium hysterophorus)</i>. En <i>studie publicerad i Nature Plants</i> visar att en typ av detta <b>skadliga</b> ogräs blir särskilt konkurrenskraftigt och invasivt vid nuvarande CO₂-nivåer. \n",
                    "_compare_azure/gpt-4-vision_sv": "<img width=250 src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"> På grund av de stigande CO₂-nivåerna i luften och därmed accelererad tillväxt av vissa trädsorter, sprider sig invasiva arter alltmer i de tyska skogarna. Växterna är särskilt känsliga för variationer i CO₂-halten. De behöver gasen för att överleva, och förändrade kolhalter kan påverka allt från deras tillväxthastighet till deras näringsvärde och toxicitet. Vissa växtarter gynnas av de nuvarande förhållandena, inklusive en invasiv växt som är känd som <i>svälthärva (Parthenium hysterophorus)</i>. En studie publicerad i <i>Nature Plants</i> visar att en typ av detta <b>skadliga</b> ogräs blir särskilt konkurrenskraftigt och invasivt vid de nuvarande CO₂-nivåerna",
                    "_compare_gcp/gemini-1.5-pro_sv": "<img width=250 src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"> På grund av de stigande CO₂-nivåerna i luften och därmed accelererad tillväxt av vissa trädsorter, sprider sig invasiva arter alltmer i de tyska skogarna. Växterna är särskilt känsliga för variationer i CO₂-halten. De behöver gasen för att överleva, och förändrade kolhalter kan påverka allt från deras tillväxthastighet till deras näringsvärde och toxicitet. Vissa växtarter gynnas av de nuvarande förhållandena, inklusive en invasiv växt som är känd som <i>svälthärva (Parthenium hysterophorus)</i>. En studie publicerad i <i>Nature Plants</i> visar att en typ av detta <b>skadliga</b> ogräs blir särskilt konkurrenskraftigt och invasivt vid de nuvarande CO₂-nivåerna",
                    "_compare_aws/claude-3.5-sonnet_sv": "<img width=250 src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"> På grund av de stigande CO₂-nivåerna i luften och därmed accelererad tillväxt av vissa trädsorter, sprider sig invasiva arter alltmer i de tyska skogarna. Växterna är särskilt känsliga för variationer i CO₂-halten. De behöver gasen för att överleva, och förändrade kolhalter kan påverka allt från deras tillväxthastighet till deras näringsvärde och toxicitet. Vissa växtarter gynnas av de nuvarande förhållandena, inklusive en invasiv växt som är känd som <i>svälthärva (Parthenium hysterophorus)</i>. En studie publicerad i <i>Nature Plants</i> visar att en typ av detta <b>skadliga</b> ogräs blir särskilt konkurrenskraftigt och invasivt vid de nuvarande CO₂-nivåerna",
                    "_unique_translations_back_sv": [
                        "<img width=250 src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"> Aufgrund der steigenden CO₂-Werte in der Luft und des dadurch beschleunigten Wachstums einiger Baumarten breiten sich invasive Arten immer weiter in Deutschlands Wäldern aus. Pflanzen reagieren besonders empfindlich auf Schwankungen des CO₂-Gehalts. Sie sind für ihr Überleben auf das Gas angewiesen, und veränderte Kohlenstoffkonzentrationen können sich auf alles auswirken, von ihrer Wachstumsrate über ihren Nährwert bis hin zu ihrer Toxizität. Einige Pflanzenarten profitieren von den aktuellen Bedingungen, darunter eine invasive Pflanze, die als <i>Famine Weed (Parthenium hysterophorus)</i> bekannt ist. Eine <i>in Nature Plants veröffentlichte Studie</i> zeigt, dass eine Art dieses <b>schädlichen</b> Unkrauts bei den derzeitigen CO₂-Werten besonders konkurrenzfähig und invasiv ist",
                        "<img width=250 src=\"https://i0.wp.com/eos.org/wp-content/uploads/2021/09/famine-weed.jpg\"> Aufgrund der steigenden CO₂-Werte in der Luft und damit beschleunigtem Wachstum einiger Baumarten breiten sich invasive Arten immer weiter in den deutschen Wäldern aus. Pflanzen sind besonders empfindlich gegenüber Schwankungen des CO₂-Gehalts. Sie sind auf das Gas angewiesen, um zu überleben, und veränderte Kohlenstoffkonzentrationen können alles beeinflussen, von ihrer Wachstumsrate bis zu ihrem Nährwert und ihrer Toxizität. Einige Pflanzenarten profitieren von den aktuellen Bedingungen, einschließlich einer invasiven Pflanze, die als <i>Hungerkraut (Parthenium hysterophorus)</i> bekannt ist. Eine in <i>Nature Plants</i> veröffentlichte Studie zeigt, dass eine Art dieses <b>schädlichen</b> Unkrauts bei den aktuellen CO₂-Werten besonders wettbewerbsfähig und invasiv wird"
                    ]
                }
            }
        }
    ]
}