{
    "schedule": {
        "conditions": [
            {
                "path": "..seaLevel.series.elevation [meters by year]",
                "configurationType": "PROJECTION_RESULT",
                "value": 0.2,
                "operator": "GTE"
            }
        ]
    },
    "name": "Egypt 1 (Trigger sea level rise 0.2 m)",
    "actions": [
        {
            "notification": {
                "sendEmail": true,
                "title": {
                    "de": "Ägypten: Ein Land unter Wasser – Der Klimawandel fordert Zehntausende Todesopfer",
                    "ru": "Египет: Страна под водой - Изменение климата уносит десятки тысяч жизней",
                    "en": "Egypt: A country under water - Climate change claims tens of thousands of lives",
                    "ar": "مصر: بلد تحت الماء - تغير المناخ يؤدي إلى وفاة عشرات الآلاف",
                    "fr": "Égypte : Un pays sous les eaux - Le changement climatique fait des dizaines de milliers de victimes",
                    "_azure/gpt-4o_bg": "",
                    "_gcp/gemini-1.5-pro_bg": "",
                    "_compare_azure/gpt-4o_bg": "",
                    "_compare_gcp/gemini-1.5-pro_bg": "",
                    "_compare_aws/claude-3.5-sonnet_bg": "",
                    "_unique_translations_back_bg": [
                        ""
                    ],
                    "_azure/gpt-4o_cs": "",
                    "_gcp/gemini-1.5-pro_cs": "",
                    "_compare_azure/gpt-4o_cs": "",
                    "_compare_gcp/gemini-1.5-pro_cs": "",
                    "_compare_aws/claude-3.5-sonnet_cs": "",
                    "_unique_translations_back_cs": [
                        ""
                    ],
                    "_azure/gpt-4o_da": "",
                    "_gcp/gemini-1.5-pro_da": "",
                    "_compare_azure/gpt-4o_da": "",
                    "_compare_gcp/gemini-1.5-pro_da": "",
                    "_compare_aws/claude-3.5-sonnet_da": "",
                    "_unique_translations_back_da": [
                        ""
                    ],
                    "_azure/gpt-4o_el": "",
                    "_gcp/gemini-1.5-pro_el": "",
                    "_compare_azure/gpt-4o_el": "",
                    "_compare_gcp/gemini-1.5-pro_el": "",
                    "_compare_aws/claude-3.5-sonnet_el": "",
                    "_unique_translations_back_el": [
                        ""
                    ],
                    "_azure/gpt-4o_es": "",
                    "_gcp/gemini-1.5-pro_es": "",
                    "_compare_azure/gpt-4o_es": "",
                    "_compare_gcp/gemini-1.5-pro_es": "",
                    "_compare_aws/claude-3.5-sonnet_es": "",
                    "_unique_translations_back_es": [
                        ""
                    ],
                    "_azure/gpt-4o_et": "",
                    "_gcp/gemini-1.5-pro_et": "",
                    "_compare_azure/gpt-4o_et": "",
                    "_compare_gcp/gemini-1.5-pro_et": "",
                    "_compare_aws/claude-3.5-sonnet_et": "",
                    "_unique_translations_back_et": [
                        ""
                    ],
                    "_azure/gpt-4o_fi": "",
                    "_gcp/gemini-1.5-pro_fi": "",
                    "_compare_azure/gpt-4o_fi": "",
                    "_compare_gcp/gemini-1.5-pro_fi": "",
                    "_compare_aws/claude-3.5-sonnet_fi": "",
                    "_unique_translations_back_fi": [
                        ""
                    ],
                    "_azure/gpt-4o_ga": "",
                    "_gcp/gemini-1.5-pro_ga": "",
                    "_compare_azure/gpt-4o_ga": "",
                    "_compare_gcp/gemini-1.5-pro_ga": "",
                    "_compare_aws/claude-3.5-sonnet_ga": "",
                    "_unique_translations_back_ga": [
                        ""
                    ],
                    "_azure/gpt-4o_hr": "",
                    "_gcp/gemini-1.5-pro_hr": "",
                    "_compare_azure/gpt-4o_hr": "",
                    "_compare_gcp/gemini-1.5-pro_hr": "",
                    "_compare_aws/claude-3.5-sonnet_hr": "",
                    "_unique_translations_back_hr": [
                        ""
                    ],
                    "_azure/gpt-4o_hu": "",
                    "_gcp/gemini-1.5-pro_hu": "",
                    "_compare_azure/gpt-4o_hu": "",
                    "_compare_gcp/gemini-1.5-pro_hu": "",
                    "_compare_aws/claude-3.5-sonnet_hu": "",
                    "_unique_translations_back_hu": [
                        ""
                    ],
                    "_azure/gpt-4o_id": "",
                    "_gcp/gemini-1.5-pro_id": "",
                    "_compare_azure/gpt-4o_id": "",
                    "_compare_gcp/gemini-1.5-pro_id": "",
                    "_compare_aws/claude-3.5-sonnet_id": "",
                    "_unique_translations_back_id": [
                        ""
                    ],
                    "_azure/gpt-4o_it": "",
                    "_gcp/gemini-1.5-pro_it": "",
                    "_compare_azure/gpt-4o_it": "",
                    "_compare_gcp/gemini-1.5-pro_it": "",
                    "_compare_aws/claude-3.5-sonnet_it": "",
                    "_unique_translations_back_it": [
                        ""
                    ],
                    "_azure/gpt-4o_ja": "",
                    "_gcp/gemini-1.5-pro_ja": "",
                    "_compare_azure/gpt-4o_ja": "",
                    "_compare_gcp/gemini-1.5-pro_ja": "",
                    "_compare_aws/claude-3.5-sonnet_ja": "",
                    "_unique_translations_back_ja": [
                        ""
                    ],
                    "_azure/gpt-4o_ko": "",
                    "_gcp/gemini-1.5-pro_ko": "",
                    "_compare_azure/gpt-4o_ko": "",
                    "_compare_gcp/gemini-1.5-pro_ko": "",
                    "_compare_aws/claude-3.5-sonnet_ko": "",
                    "_unique_translations_back_ko": [
                        ""
                    ],
                    "_azure/gpt-4o_lv": "",
                    "_gcp/gemini-1.5-pro_lv": "",
                    "_compare_azure/gpt-4o_lv": "",
                    "_compare_gcp/gemini-1.5-pro_lv": "",
                    "_compare_aws/claude-3.5-sonnet_lv": "",
                    "_unique_translations_back_lv": [
                        ""
                    ],
                    "_azure/gpt-4o_lt": "",
                    "_gcp/gemini-1.5-pro_lt": "",
                    "_compare_azure/gpt-4o_lt": "",
                    "_compare_gcp/gemini-1.5-pro_lt": "",
                    "_compare_aws/claude-3.5-sonnet_lt": "",
                    "_unique_translations_back_lt": [
                        ""
                    ],
                    "_azure/gpt-4o_mt": "",
                    "_gcp/gemini-1.5-pro_mt": "",
                    "_compare_azure/gpt-4o_mt": "",
                    "_compare_gcp/gemini-1.5-pro_mt": "",
                    "_compare_aws/claude-3.5-sonnet_mt": "",
                    "_unique_translations_back_mt": [
                        ""
                    ],
                    "_azure/gpt-4o_nl": "",
                    "_gcp/gemini-1.5-pro_nl": "",
                    "_compare_azure/gpt-4o_nl": "",
                    "_compare_gcp/gemini-1.5-pro_nl": "",
                    "_compare_aws/claude-3.5-sonnet_nl": "",
                    "_unique_translations_back_nl": [
                        ""
                    ],
                    "_azure/gpt-4o_pl": "",
                    "_gcp/gemini-1.5-pro_pl": "",
                    "_compare_azure/gpt-4o_pl": "",
                    "_compare_gcp/gemini-1.5-pro_pl": "",
                    "_compare_aws/claude-3.5-sonnet_pl": "",
                    "_unique_translations_back_pl": [
                        ""
                    ],
                    "_azure/gpt-4o_ro": "",
                    "_gcp/gemini-1.5-pro_ro": "",
                    "_compare_azure/gpt-4o_ro": "",
                    "_compare_gcp/gemini-1.5-pro_ro": "",
                    "_compare_aws/claude-3.5-sonnet_ro": "",
                    "_unique_translations_back_ro": [
                        ""
                    ],
                    "_azure/gpt-4o_sk": "",
                    "_gcp/gemini-1.5-pro_sk": "",
                    "_compare_azure/gpt-4o_sk": "",
                    "_compare_gcp/gemini-1.5-pro_sk": "",
                    "_compare_aws/claude-3.5-sonnet_sk": "",
                    "_unique_translations_back_sk": [
                        ""
                    ],
                    "_azure/gpt-4o_sl": "",
                    "_gcp/gemini-1.5-pro_sl": "",
                    "_compare_azure/gpt-4o_sl": "",
                    "_compare_gcp/gemini-1.5-pro_sl": "",
                    "_compare_aws/claude-3.5-sonnet_sl": "",
                    "_unique_translations_back_sl": [
                        ""
                    ],
                    "_azure/gpt-4o_sv": "",
                    "_gcp/gemini-1.5-pro_sv": "",
                    "_compare_azure/gpt-4o_sv": "",
                    "_compare_gcp/gemini-1.5-pro_sv": "",
                    "_compare_aws/claude-3.5-sonnet_sv": "",
                    "_unique_translations_back_sv": [
                        ""
                    ],
                    "_azure/gpt-4o_zh": "",
                    "_gcp/gemini-1.5-pro_zh": "",
                    "_compare_azure/gpt-4o_zh": "",
                    "_compare_gcp/gemini-1.5-pro_zh": "",
                    "_compare_aws/claude-3.5-sonnet_zh": "",
                    "_unique_translations_back_zh": [
                        ""
                    ]
                },
                "body": {
                    "de": "Die Lage in Ägypten ist verheerend. Insbesondere der Nordosten des Landes leidet seit mehreren Wochen an akuten Überschwemmungen. Grund dafür sind die diesjährigen starken Regenfälle, die seit Aufzeichnungen der Wettereignisse die stärksten jemals gemessenen zu sein scheinen. Die staatliche Presseagentur teilte zu Beginn der Woche mit, dass über 20 Millionen Binnenvertriebene innerhalb des Landes eine neue Heimat suchen. In der gestrigen Regierungspressekonferenz schockte der ägyptische Präsident mit der Nennung der Todesopfer. Über 40.000 Menschen zählten die Behörden, die durch die diesjährige Flutkatastrophe bis jetzt umgekommen sind. \n \n Die Extremwetterereignisse sind seit mehreren Jahrzehnten nicht mehr zu stoppen. Schon 2015 prognostizierte der Weltklimarat einen Landesverlust in Ägypten von etwa 17 bis 20 Prozent durch den Anstieg des Meeresspiegels. Durch die geographischen Gegebenheiten des Landes kommt es überwiegend in den Monaten mit Starkregen zu Überschwemmungen. Die Nähe zum Meer und die Menge an Flüssen, die durch das Festland ziehen, sorgen dafür, dass die Klimafolgen längst im Land angekommen sind. Hinzu kommt, dass das Land extrem flach ist und der Anstieg des Meeresspiegels somit sehr schnell Wirkung zeigt. \n \n Die ägyptische Innenministerin trifft sich morgen zu einem Sondergipfel mit ihren Kolleg:innen der G7-Staaten, um vermehrt auf internationale Unterstützung zu pochen. Auf schnelle humanitäre Unterstützung und sofortige Mobilisierung von finanziellen Mitteln ist das Land jetzt angewiesen, äußerte sie in einem Interview mit dem Guardian.",
                    "ru": "Ситуация в Египте катастрофическая. Северо-восток страны, в частности, уже несколько недель страдает от сильных наводнений. Это связано с обильными дождями в этом году, которые, похоже, являются самыми сильными за все время ведения учета погодных явлений. Государственное агентство печати объявило ранее на этой неделе, что более 20 миллионов внутренне перемещенных лиц ищут новые дома на территории страны. На вчерашней правительственной пресс-конференции президент Египта шокировал, назвав число погибших. Власти насчитали более 40 000 человек, погибших на данный момент в результате наводнений этого года. \n \n Экстремальные погодные явления не прекращаются уже несколько десятилетий. Еще в 2015 году Межправительственная группа экспертов по изменению климата предсказала потерю земель в Египте на 17-20 процентов из-за повышения уровня моря. В силу географических условий страны наводнения происходят в основном в месяцы с обильными осадками. Близость к морю и количество рек, протекающих по материку, гарантируют, что климатические воздействия уже давно пришли в страну. Кроме того, страна чрезвычайно равнинная, поэтому повышение уровня моря сказывается очень быстро. \n \n Министр внутренних дел Египта завтра встретится со своими коллегами из стран Большой семерки на специальном саммите, чтобы добиться большей международной поддержки. Сейчас страна нуждается в быстрой гуманитарной помощи и немедленной мобилизации финансовых ресурсов, сказала она в интервью газете 'Гардиан'.",
                    "en": "The situation in Egypt is devastating. The north-east of the country in particular has been suffering from acute flooding for several weeks. This is due to this year's heavy rains, which seem to be the heaviest ever recorded since records of weather events were kept. The state press agency announced earlier this week that over 20 million internally displaced persons are seeking new homes within the country. In yesterday's government press conference, the Egyptian president shocked by naming the death toll. Authorities counted over 40,000 people who have died so far as a result of this year's floods. \n \n Extreme weather events have been unstoppable for several decades. Already in 2015, the Intergovernmental Panel on Climate Change predicted a land loss in Egypt of about 17 to 20 percent due to sea level rise. Due to the geographical conditions of the country, flooding occurs mainly in the months with heavy rainfall. The proximity to the sea and the amount of rivers that run through the mainland ensure that the climate impacts have long since arrived in the country. In addition, the country is extremely flat and the rise in sea level thus has a very rapid effect. \n \n The Egyptian Minister of the Interior will meet her colleagues from the G7 countries tomorrow for a special summit to press for more international support. The country is in need of rapid humanitarian assistance and immediate mobilisation of financial resources, she said in an interview with the Guardian.",
                    "ar": "الوضع في مصر مدمر. خاصة شمال شرق البلاد تعاني من فيضانات حادة منذ عدة أسابيع. ويعود ذلك إلى الأمطار الغزيرة لهذا العام التي تبدو أثقل سجلت على الإطلاق منذ بدء تسجيل الأحداث الجوية. أعلنت وكالة الصحافة الحكومية في وقت سابق هذا الأسبوع أن أكثر من 20 مليون شخص نازح داخليًا يبحثون عن منازل جديدة داخل البلاد. في مؤتمر الصحافة الحكومي الذي عقدته أمس، صدم الرئيس المصري بذكر حصيلة الوفيات. أعلنت السلطات أن أكثر من 40,000 شخص لقوا حتفهم حتى الآن نتيجة فيضانات هذا العام. \n \n الأحداث الجوية الشديدة لا يمكن إيقافها منذ عدة عقود. بالفعل في عام 2015، تنبأت لجنة الأمم المتحدة الحكومية المعنية بتغير المناخ بفقدان أراضٍ في مصر يصل إلى حوالي 17 إلى 20 في المئة نتيجة ارتفاع مستوى سطح البحر. نظرًا للظروف الجغرافية للبلاد، تحدث الفيضانات بشكل رئيسي في الأشهر التي تشهد هطول أمطار غزيرة. القرب من البحر وكمية الأنهار التي تمر عبر البر الرئيسي تضمن وصول آثار التغير المناخي منذ فترة طويلة إلى البلاد. بالإضافة إلى ذلك، البلاد مسطحة للغاية وارتفاع مستوى سطح البحر يؤثر بشكل سريع جدًا. \n \n وزيرة الداخلية المصرية ستلتقي غدًا بزملائها من دول مجموعة السبع في قمة خاصة للضغط على المزيد من الدعم الدولي. تحتاج البلاد إلى مساعدة إنسانية سريعة وتع mobilisation للموارد المالية فوراً، حسبما قالت في مقابلة مع الجارديان.",
                    "fr": "La situation en Égypte est dévastatrice. Le nord-est du pays en particulier souffre de graves inondations depuis plusieurs semaines. Cela est dû aux fortes pluies de cette année, qui semblent être les plus abondantes jamais enregistrées depuis que des relevés des événements météorologiques sont effectués. L'agence de presse d'État a annoncé plus tôt cette semaine que plus de 20 millions de personnes déplacées à l'intérieur du pays cherchent de nouveaux logements. Lors de la conférence de presse du gouvernement hier, le président égyptien a choqué en donnant le nombre de décès. Les autorités ont compté plus de 40 000 personnes décédées jusqu'à présent à la suite des inondations de cette année. \n \n Les événements climatiques extrêmes sont incontrôlables depuis plusieurs décennies. Déjà en 2015, le Groupe d'experts intergouvernemental sur l'évolution du climat a prédit une perte de terres en Égypte d'environ 17 à 20 pour cent en raison de l'élévation du niveau de la mer. En raison des conditions géographiques du pays, les inondations se produisent principalement pendant les mois de fortes précipitations. La proximité de la mer et la quantité de rivières qui traversent le territoire font que les impacts climatiques sont présents dans le pays depuis longtemps. De plus, le pays est extrêmement plat et l'élévation du niveau de la mer a donc un effet très rapide. \n \n La ministre de l'Intérieur égyptienne rencontrera demain ses collègues des pays du G7 lors d'un sommet spécial pour demander un soutien international accru. Le pays a besoin d'une assistance humanitaire rapide et de la mobilisation immédiate des ressources financières, a-t-elle déclaré dans une interview avec The Guardian.",
                    "_azure/gpt-4o_bg": "",
                    "_gcp/gemini-1.5-pro_bg": "",
                    "_compare_azure/gpt-4o_bg": "",
                    "_compare_gcp/gemini-1.5-pro_bg": "",
                    "_compare_aws/claude-3.5-sonnet_bg": "",
                    "_unique_translations_back_bg": [
                        ""
                    ],
                    "_azure/gpt-4o_cs": "",
                    "_gcp/gemini-1.5-pro_cs": "",
                    "_compare_azure/gpt-4o_cs": "",
                    "_compare_gcp/gemini-1.5-pro_cs": "",
                    "_compare_aws/claude-3.5-sonnet_cs": "",
                    "_unique_translations_back_cs": [
                        ""
                    ],
                    "_azure/gpt-4o_da": "",
                    "_gcp/gemini-1.5-pro_da": "",
                    "_compare_azure/gpt-4o_da": "",
                    "_compare_gcp/gemini-1.5-pro_da": "",
                    "_compare_aws/claude-3.5-sonnet_da": "",
                    "_unique_translations_back_da": [
                        ""
                    ],
                    "_azure/gpt-4o_el": "",
                    "_gcp/gemini-1.5-pro_el": "",
                    "_compare_azure/gpt-4o_el": "",
                    "_compare_gcp/gemini-1.5-pro_el": "",
                    "_compare_aws/claude-3.5-sonnet_el": "",
                    "_unique_translations_back_el": [
                        ""
                    ],
                    "_azure/gpt-4o_es": "",
                    "_gcp/gemini-1.5-pro_es": "",
                    "_compare_azure/gpt-4o_es": "",
                    "_compare_gcp/gemini-1.5-pro_es": "",
                    "_compare_aws/claude-3.5-sonnet_es": "",
                    "_unique_translations_back_es": [
                        ""
                    ],
                    "_azure/gpt-4o_et": "",
                    "_gcp/gemini-1.5-pro_et": "",
                    "_compare_azure/gpt-4o_et": "",
                    "_compare_gcp/gemini-1.5-pro_et": "",
                    "_compare_aws/claude-3.5-sonnet_et": "",
                    "_unique_translations_back_et": [
                        ""
                    ],
                    "_azure/gpt-4o_fi": "",
                    "_gcp/gemini-1.5-pro_fi": "",
                    "_compare_azure/gpt-4o_fi": "",
                    "_compare_gcp/gemini-1.5-pro_fi": "",
                    "_compare_aws/claude-3.5-sonnet_fi": "",
                    "_unique_translations_back_fi": [
                        ""
                    ],
                    "_azure/gpt-4o_ga": "",
                    "_gcp/gemini-1.5-pro_ga": "",
                    "_compare_azure/gpt-4o_ga": "",
                    "_compare_gcp/gemini-1.5-pro_ga": "",
                    "_compare_aws/claude-3.5-sonnet_ga": "",
                    "_unique_translations_back_ga": [
                        ""
                    ],
                    "_azure/gpt-4o_hr": "",
                    "_gcp/gemini-1.5-pro_hr": "",
                    "_compare_azure/gpt-4o_hr": "",
                    "_compare_gcp/gemini-1.5-pro_hr": "",
                    "_compare_aws/claude-3.5-sonnet_hr": "",
                    "_unique_translations_back_hr": [
                        ""
                    ],
                    "_azure/gpt-4o_hu": "",
                    "_gcp/gemini-1.5-pro_hu": "",
                    "_compare_azure/gpt-4o_hu": "",
                    "_compare_gcp/gemini-1.5-pro_hu": "",
                    "_compare_aws/claude-3.5-sonnet_hu": "",
                    "_unique_translations_back_hu": [
                        ""
                    ],
                    "_azure/gpt-4o_id": "",
                    "_gcp/gemini-1.5-pro_id": "",
                    "_compare_azure/gpt-4o_id": "",
                    "_compare_gcp/gemini-1.5-pro_id": "",
                    "_compare_aws/claude-3.5-sonnet_id": "",
                    "_unique_translations_back_id": [
                        ""
                    ],
                    "_azure/gpt-4o_it": "",
                    "_gcp/gemini-1.5-pro_it": "",
                    "_compare_azure/gpt-4o_it": "",
                    "_compare_gcp/gemini-1.5-pro_it": "",
                    "_compare_aws/claude-3.5-sonnet_it": "",
                    "_unique_translations_back_it": [
                        ""
                    ],
                    "_azure/gpt-4o_ja": "",
                    "_gcp/gemini-1.5-pro_ja": "",
                    "_compare_azure/gpt-4o_ja": "",
                    "_compare_gcp/gemini-1.5-pro_ja": "",
                    "_compare_aws/claude-3.5-sonnet_ja": "",
                    "_unique_translations_back_ja": [
                        ""
                    ],
                    "_azure/gpt-4o_ko": "",
                    "_gcp/gemini-1.5-pro_ko": "",
                    "_compare_azure/gpt-4o_ko": "",
                    "_compare_gcp/gemini-1.5-pro_ko": "",
                    "_compare_aws/claude-3.5-sonnet_ko": "",
                    "_unique_translations_back_ko": [
                        ""
                    ],
                    "_azure/gpt-4o_lv": "",
                    "_gcp/gemini-1.5-pro_lv": "",
                    "_compare_azure/gpt-4o_lv": "",
                    "_compare_gcp/gemini-1.5-pro_lv": "",
                    "_compare_aws/claude-3.5-sonnet_lv": "",
                    "_unique_translations_back_lv": [
                        ""
                    ],
                    "_azure/gpt-4o_lt": "",
                    "_gcp/gemini-1.5-pro_lt": "",
                    "_compare_azure/gpt-4o_lt": "",
                    "_compare_gcp/gemini-1.5-pro_lt": "",
                    "_compare_aws/claude-3.5-sonnet_lt": "",
                    "_unique_translations_back_lt": [
                        ""
                    ],
                    "_azure/gpt-4o_mt": "",
                    "_gcp/gemini-1.5-pro_mt": "",
                    "_compare_azure/gpt-4o_mt": "",
                    "_compare_gcp/gemini-1.5-pro_mt": "",
                    "_compare_aws/claude-3.5-sonnet_mt": "",
                    "_unique_translations_back_mt": [
                        ""
                    ],
                    "_azure/gpt-4o_nl": "",
                    "_gcp/gemini-1.5-pro_nl": "",
                    "_compare_azure/gpt-4o_nl": "",
                    "_compare_gcp/gemini-1.5-pro_nl": "",
                    "_compare_aws/claude-3.5-sonnet_nl": "",
                    "_unique_translations_back_nl": [
                        ""
                    ],
                    "_azure/gpt-4o_pl": "",
                    "_gcp/gemini-1.5-pro_pl": "",
                    "_compare_azure/gpt-4o_pl": "",
                    "_compare_gcp/gemini-1.5-pro_pl": "",
                    "_compare_aws/claude-3.5-sonnet_pl": "",
                    "_unique_translations_back_pl": [
                        ""
                    ],
                    "_azure/gpt-4o_ro": "",
                    "_gcp/gemini-1.5-pro_ro": "",
                    "_compare_azure/gpt-4o_ro": "",
                    "_compare_gcp/gemini-1.5-pro_ro": "",
                    "_compare_aws/claude-3.5-sonnet_ro": "",
                    "_unique_translations_back_ro": [
                        ""
                    ],
                    "_azure/gpt-4o_sk": "",
                    "_gcp/gemini-1.5-pro_sk": "",
                    "_compare_azure/gpt-4o_sk": "",
                    "_compare_gcp/gemini-1.5-pro_sk": "",
                    "_compare_aws/claude-3.5-sonnet_sk": "",
                    "_unique_translations_back_sk": [
                        ""
                    ],
                    "_azure/gpt-4o_sl": "",
                    "_gcp/gemini-1.5-pro_sl": "",
                    "_compare_azure/gpt-4o_sl": "",
                    "_compare_gcp/gemini-1.5-pro_sl": "",
                    "_compare_aws/claude-3.5-sonnet_sl": "",
                    "_unique_translations_back_sl": [
                        ""
                    ],
                    "_azure/gpt-4o_sv": "",
                    "_gcp/gemini-1.5-pro_sv": "",
                    "_compare_azure/gpt-4o_sv": "",
                    "_compare_gcp/gemini-1.5-pro_sv": "",
                    "_compare_aws/claude-3.5-sonnet_sv": "",
                    "_unique_translations_back_sv": [
                        ""
                    ],
                    "_azure/gpt-4o_zh": "",
                    "_gcp/gemini-1.5-pro_zh": "",
                    "_compare_azure/gpt-4o_zh": "",
                    "_compare_gcp/gemini-1.5-pro_zh": "",
                    "_compare_aws/claude-3.5-sonnet_zh": "",
                    "_unique_translations_back_zh": [
                        ""
                    ]
                }
            }
        }
    ]
}