{
    "schedule": {
        "conditions": [
            {
                "path": "..seaLevel.series.elevation [meters by year]",
                "configurationType": "PROJECTION_RESULT",
                "value": 0.7,
                "operator": "GTE"
            }
        ]
    },
    "name": "Egypt 3 (Trigger sea level rise 0.7 m)",
    "actions": [
        {
            "notification": {
                "sendEmail": true,
                "title": {
                    "de": "Der Grenzzaun ist Geschichte – Italiens Parlament stimmt für den Bau der größten Mauer der Welt",
                    "ru": "Пограничный забор уходит в историю - парламент Италии проголосовал за строительство самой большой в мире стены",
                    "en": "The border fence is history - Italy's parliament votes to build the world's largest wall",
                    "ar": "سور الحدود أصبح من التاريخ - يصوت البرلمان الإيطالي لبناء أكبر جدار في العالم.",
                    "fr": "La clôture frontalière est de l'histoire ancienne - Le parlement italien vote pour construire le plus grand mur du monde.",
                    "_azure/gpt-4o_sv": "Gränsstängslet är historia – Italiens parlament röstar för att bygga världens största mur",
                    "_gcp/gemini-1.5-pro_sv": "Gränsstaketet är historia – Italiens parlament röstar för att bygga världens största mur \n",
                    "_compare_azure/gpt-4o_sv": "Gränsstängslet är historia – Italiens parlament röstar för att bygga världens största mur",
                    "_compare_gcp/gemini-1.5-pro_sv": "Gränsstängslet är historia – Italiens parlament röstar för att bygga världens största mur",
                    "_compare_aws/claude-3.5-sonnet_sv": "Gränsstängslet är historia – Italiens parlament röstar för att bygga världens största mur",
                    "_unique_translations_back_sv": [
                        "Der Grenzzaun ist Geschichte – das italienische Parlament stimmt für den Bau der größten Mauer der Welt",
                        "Der Grenzzaun ist Geschichte – das italienische Parlament stimmt für den Bau der größten Mauer der Welt"
                    ]
                },
                "body": {
                    "de": "In den letzten fünf Jahren nahmen die Menge an Naturkatastrophen im nördlichen Afrika zu. Das Gebiet ist geplagt von Extremhitzewellen und unberechenbaren Überschwemmungen. Die Klimafolgen generieren jedes Jahr Millionen Binnengeflüchtete, die sich auf den Weg machen müssen, ein neues zu Hause zu finden. In Ägypten sind davon jedes Jahr mehrere Millionen Menschen betroffen, die sich aufgrund zerstörter Häuser und Felder eine neue Heimat suchen müssen. \n \n Die Hauptfluchtziele sind größere ägyptische Städte, die jedoch durch den massiven Bevölkerungszugang kaum Möglichkeiten für neue Einwohner:innen bieten. Deshalb versuchen immer mehr Menschen, aus Ägypten nach Italien zu fliehen, um dort den Naturkatastrophen zu entkommen. \n \n Italien und die EU verfolgen seit Jahrzehnten eine restriktive Einwanderungspolitik. Die strikten existierenden Grenzkontrollen auf dem Wasser und an Land wurden eingerichtet, um unkontrollierte Einwanderung nach Italien zu verhindern. Trotz der militärischen Bewachung des Zauns schaffen es immer mehr Menschen aus Ägypten in das Land. Das italienische Parlament verabschiedete nach wochenlangen Diskussionen nun den Beschluss zum Bau der größten Grenzmauer der Welt. Diese soll in den nächsten zehn Jahren errichtet werden und den Zaun ersetzen.",
                    "ru": "За последние пять лет количество стихийных бедствий на севере Африки увеличилось. Этот район страдает от экстремальной жары и непредсказуемых наводнений. Воздействие климата ежегодно порождает миллионы внутренне перемещенных лиц, которые вынуждены искать себе новый дом. В Египте от этого ежегодно страдают несколько миллионов человек, которым приходится искать новое жилье из-за разрушенных домов и полей. \n \n Основными пунктами назначения беженцев являются крупные египетские города, которые, однако, почти не предлагают возможностей для новых жителей из-за массового притока населения. Поэтому все больше людей пытаются бежать из Египта в Италию, чтобы спастись там от стихийных бедствий. \n \n Италия и ЕС проводят ограничительную иммиграционную политику на протяжении десятилетий. Строгий существующий пограничный контроль на воде и на суше был установлен для предотвращения неконтролируемой иммиграции в Италию. Несмотря на то, что военные охраняют забор, все больше людей из Египта проникают в страну. После нескольких недель обсуждения итальянский парламент принял резолюцию о строительстве самой большой пограничной стены в мире. Он должен быть построен в ближайшие десять лет и заменить забор.",
                    "en": "In the last five years, the amount of natural disasters in northern Africa has increased. The area is plagued by extreme heat waves and unpredictable floods. The climate impacts generate millions of internally displaced people every year who have to make their way to find a new home. In Egypt, this affects several million people every year who have to find a new home due to destroyed houses and fields. \n \n The main destinations for refugees are larger Egyptian cities, which, however, offer hardly any opportunities for new residents due to the massive population influx. Therefore, more and more people are trying to flee Egypt to Italy to escape the natural disasters there. \n \n Italy and the EU have been pursuing a restrictive immigration policy for decades. The strict existing border controls on water and on land were set up to prevent uncontrolled immigration to Italy. Despite the military guarding the fence, more and more people from Egypt are making it into the country. After weeks of discussion, the Italian parliament passed a resolution to build the largest border wall in the world. It is to be built in the next ten years and replace the fence.",
                    "ar": "في السنوات الخمس الماضية، زادت حدة الكوارث الطبيعية في شمال أفريقيا. تعاني المنطقة من موجات حر شديدة وفيضانات لا يمكن تنبؤ بها. تؤدي آثار التغير المناخي إلى نزوح الملايين من الأشخاص داخلياً كل عام يضطرون للبحث عن مأوى جديد. في مصر، يتأثر عدة ملايين من الأشخاص كل عام يضطرون للعثور على منزل جديد بسبب تدمير المنازل والحقول.\n\nتعتبر المدن المصرية الكبيرة وجهات رئيسية للاجئين، ولكنها لا توفر فرصًا كبيرة للمقيمين الجدد بسبب التدفق السكاني الضخم. لذلك، يحاول المزيد والمزيد من الناس الفرار من مصر إلى إيطاليا للهروب من الكوارث الطبيعية هناك.\n\nتتبع إيطاليا والاتحاد الأوروبي سياسة هجرة مقيدة منذ عقود. تم إنشاء ضوابط الحدود الصارمة الموجودة على الماء والبر لمنع الهجرة غير المضبوطة إلى إيطاليا. وعلى الرغم من تأمين السياج بالجيش، يتمكن المزيد والمزيد من الأشخاص من مصر من الوصول إلى البلاد. بعد أسابيع من المناقشات، صادق البرلمان الإيطالي على قرار ببناء أكبر جدار حدودي في العالم. من المقرر بناؤه خلال العشر سنوات المقبلة واستبدال السياج.",
                    "fr": "Au cours des cinq dernières années, le nombre de catastrophes naturelles en Afrique du Nord a augmenté. La région est en proie à des vagues de chaleur extrêmes et à des inondations imprévisibles. Les impacts climatiques entraînent chaque année des millions de déplacés internes qui doivent trouver un nouveau foyer. En Égypte, cela concerne plusieurs millions de personnes chaque année qui doivent trouver un nouveau foyer en raison des maisons et des champs détruits.\n\nLes principales destinations pour les réfugiés sont les grandes villes égyptiennes, qui offrent cependant peu d'opportunités aux nouveaux habitants en raison de l'afflux massif de population. Par conséquent, de plus en plus de personnes tentent de fuir l'Égypte pour se rendre en Italie afin d'échapper aux catastrophes naturelles là-bas.\n\nL'Italie et l'UE poursuivent depuis des décennies une politique d'immigration restrictive. Les contrôles stricts aux frontières par voie maritime et terrestre ont été mis en place pour empêcher une immigration non contrôlée vers l'Italie. Malgré la surveillance militaire de la clôture, de plus en plus de personnes en provenance d'Égypte parviennent à entrer dans le pays. Après des semaines de discussions, le parlement italien a adopté une résolution visant à construire le plus grand mur frontalier au monde. Il devra être construit au cours des dix prochaines années et remplacer la clôture.",
                    "_azure/gpt-4o_sv": "Under de senaste fem åren har antalet naturkatastrofer i norra Afrika ökat. Området plågas av extrema värmeböljor och oförutsägbara översvämningar. Klimatpåverkan genererar varje år miljontals internflyktingar som måste hitta ett nytt hem. I Egypten påverkas flera miljoner människor varje år som måste hitta ett nytt hem på grund av förstörda hus och fält.\n\nDe huvudsakliga flyktingmålen är större egyptiska städer, som dock knappt erbjuder några möjligheter för nya invånare på grund av den massiva befolkningstillströmningen. Därför försöker allt fler människor fly från Egypten till Italien för att undkomma naturkatastroferna där.\n\nItalien och EU har i årtionden bedrivit en restriktiv invandringspolitik. De strikta befintliga gränskontrollerna på vatten och land inrättades för att förhindra okontrollerad invandring till Italien. Trots militär bevakning av stängslet lyckas allt fler människor från Egypten ta sig in i landet. Efter veckor av diskussioner antog det italienska parlamentet nu beslutet att bygga världens största gränsmur. Den ska byggas under de kommande tio åren och ersätta stängslet.",
                    "_gcp/gemini-1.5-pro_sv": "Under de senaste fem åren har antalet naturkatastrofer i norra Afrika ökat. Området plågas av extrema värmeböljor och oförutsägbara översvämningar. Klimatförändringarna genererar miljontals internflyktingar varje år som tvingas ge sig av för att hitta ett nytt hem. I Egypten drabbas flera miljoner människor varje år och tvingas söka ett nytt hem på grund av förstörda hus och åkrar.\n\nDe viktigaste destinationerna är större egyptiska städer, men de erbjuder knappast några möjligheter för nya invånare på grund av det massiva inflödet av människor. Därför försöker allt fler människor fly från Egypten till Italien för att undkomma naturkatastroferna där.\n\nItalien och EU har fört en restriktiv invandringspolitik i årtionden. De strikta befintliga gränskontrollerna till sjöss och på land upprättades för att förhindra okontrollerad invandring till Italien. Trots militär bevakning av stängslet lyckas allt fler människor från Egypten ta sig in i landet. Efter flera veckors diskussioner har det italienska parlamentet nu beslutat att bygga världens största gränsmur. Den ska byggas under de kommande tio åren och ersätta stängslet. \n",
                    "_compare_azure/gpt-4o_sv": "Under de senaste fem åren har antalet naturkatastrofer i norra Afrika ökat. Området plågas av extrema värmeböljor och oförutsägbara översvämningar. Klimatförändringarna genererar miljontals internflyktingar varje år som tvingas ge sig av för att hitta ett nytt hem. I Egypten drabbas flera miljoner människor varje år och tvingas söka ett nytt hem på grund av förstörda hus och åkrar. De viktigaste destinationerna är större egyptiska städer, men de erbjuder knappast några möjligheter för nya invånare på grund av det massiva inflödet av människor. Därför försöker allt fler människor fly från Egypten till Italien för att undkomma naturkatastroferna där. Italien och EU har fört en restriktiv invandringspolitik i årtionden. De strikta befintliga gränskontrollerna till sjöss och på land upprättades för att förhindra okontrollerad invandring till Italien. Trots militär bevakning av stängslet lyckas allt fler människor från Egypten ta sig in i landet. Efter flera veckors diskussioner har det italienska parlamentet nu beslutat att bygga världens största gränsmur. Den ska byggas under de kommande tio åren och ersätta stängslet",
                    "_compare_gcp/gemini-1.5-pro_sv": "Under de senaste fem åren har antalet naturkatastrofer i norra Afrika ökat. Området plågas av extrema värmeböljor och oförutsägbara översvämningar. Klimatförändringarna genererar miljontals internflyktingar varje år som tvingas ge sig av för att hitta ett nytt hem. I Egypten drabbas flera miljoner människor varje år och tvingas söka ett nytt hem på grund av förstörda hus och åkrar. De viktigaste destinationerna är större egyptiska städer, men de erbjuder knappast några möjligheter för nya invånare på grund av det massiva inflödet av människor. Därför försöker allt fler människor fly från Egypten till Italien för att undkomma naturkatastroferna där. Italien och EU har fört en restriktiv invandringspolitik i årtionden. De strikta befintliga gränskontrollerna till sjöss och på land upprättades för att förhindra okontrollerad invandring till Italien. Trots militär bevakning av stängslet lyckas allt fler människor från Egypten ta sig in i landet. Efter flera veckors diskussioner har det italienska parlamentet nu beslutat att bygga världens största gränsmur. Den ska byggas under de kommande tio åren och ersätta stängslet",
                    "_compare_aws/claude-3.5-sonnet_sv": "Under de senaste fem åren har antalet naturkatastrofer i norra Afrika ökat. Området plågas av extrema värmeböljor och oförutsägbara översvämningar. Klimatförändringarna genererar miljontals internflyktingar varje år som tvingas ge sig av för att hitta ett nytt hem. I Egypten drabbas flera miljoner människor varje år och tvingas söka ett nytt hem på grund av förstörda hus och åkrar. De viktigaste destinationerna är större egyptiska städer, men de erbjuder knappast några möjligheter för nya invånare på grund av det massiva inflödet av människor. Därför försöker allt fler människor fly från Egypten till Italien för att undkomma naturkatastroferna där. Italien och EU har fört en restriktiv invandringspolitik i årtionden. De strikta befintliga gränskontrollerna till sjöss och på land upprättades för att förhindra okontrollerad invandring till Italien. Trots militär bevakning av stängslet lyckas allt fler människor från Egypten ta sig in i landet. Efter flera veckors diskussioner har det italienska parlamentet nu beslutat att bygga världens största gränsmur. Den ska byggas under de kommande tio åren och ersätta stängslet",
                    "_unique_translations_back_sv": [
                        "In den letzten fünf Jahren hat die Anzahl der Naturkatastrophen in Nordafrika zugenommen. Das Gebiet wird von extremen Hitzewellen und unvorhersehbaren Überschwemmungen geplagt. Die Klimaauswirkungen erzeugen jedes Jahr Millionen von Binnenflüchtlingen, die ein neues Zuhause finden müssen. In Ägypten betrifft dies jedes Jahr mehrere Millionen Menschen, die aufgrund zerstörter Häuser und Felder ein neues Zuhause finden müssen. Die Hauptziele für Flüchtlinge sind größere ägyptische Städte, die jedoch aufgrund des massiven Bevölkerungszuwachses kaum Möglichkeiten für neue Einwohner bieten. Daher versuchen immer mehr Menschen, aus Ägypten nach Italien zu fliehen, um den Naturkatastrophen dort zu entkommen. Italien und die EU verfolgen seit Jahrzehnten eine restriktive Einwanderungspolitik. Die strengen bestehenden Grenzkontrollen zu Wasser und zu Land wurden eingerichtet, um unkontrollierte Einwanderung nach Italien zu verhindern. Trotz der militärischen Bewachung des Zauns schaffen es immer mehr Menschen aus Ägypten, ins Land zu gelangen. Nach wochenlangen Diskussionen hat das italienische Parlament nun beschlossen, die größte Grenzmauer der Welt zu bauen. Sie soll in den nächsten zehn Jahren gebaut werden und den Zaun ersetzen",
                        "In den letzten fünf Jahren hat die Anzahl der Naturkatastrophen in Nordafrika zugenommen. Das Gebiet wird von extremen Hitzewellen und unvorhersehbaren Überschwemmungen geplagt. Der Klimawandel erzeugt jedes Jahr Millionen von Binnenflüchtlingen, die gezwungen sind, ein neues Zuhause zu finden. In Ägypten sind jedes Jahr mehrere Millionen Menschen betroffen, die aufgrund zerstörter Häuser und Felder ein neues Zuhause suchen müssen. Die wichtigsten Ziele sind größere ägyptische Städte, die jedoch aufgrund des massiven Zustroms von Menschen kaum Möglichkeiten für neue Einwohner bieten. Daher versuchen immer mehr Menschen, aus Ägypten nach Italien zu fliehen, um den Naturkatastrophen dort zu entkommen. Italien und die EU verfolgen seit Jahrzehnten eine restriktive Einwanderungspolitik. Die strengen bestehenden Grenzkontrollen zu Wasser und zu Land wurden eingerichtet, um unkontrollierte Einwanderung nach Italien zu verhindern. Trotz der militärischen Bewachung des Zauns schaffen es immer mehr Menschen aus Ägypten, ins Land zu gelangen. Nach mehreren Wochen Diskussion hat das italienische Parlament nun beschlossen, die größte Grenzmauer der Welt zu bauen. Sie soll in den nächsten zehn Jahren gebaut werden und den Zaun ersetzen"
                    ]
                }
            }
        }
    ]
}