{
    "schedule": {
        "conditions": [
            {
                "path": "..seaLevel.series.elevation [meters by year]",
                "configurationType": "PROJECTION_RESULT",
                "value": 1.2,
                "operator": "GTE"
            }
        ]
    },
    "name": "Egypt 4 (Trigger sea level rise 1.2 m)",
    "actions": [
        {
            "notification": {
                "sendEmail": true,
                "title": {
                    "de": "Ernährungsknappheit in Ägypten – Klimafolgen machen Landwirtschaft und Lebensmittelanbau unmöglich",
                    "ru": "Нехватка продовольствия в Египте - воздействие климата делает невозможным ведение сельского хозяйства и выращивание продуктов питания",
                    "en": "Food shortages in Egypt - climate impacts make farming and food cultivation impossible",
                    "ar": "نقص الغذاء في مصر - تؤدي آثار التغير المناخي إلى عدم إمكانية الزراعة وزراعة الغذاء.",
                    "fr": "Pénuries alimentaires en Égypte - les impacts climatiques rendent l'agriculture et la culture alimentaire impossibles.",
                    "_azure/gpt-4o_sv": "Livsmedelsbrist i Egypten – klimatpåverkan gör jordbruk och livsmedelsodling omöjliga",
                    "_gcp/gemini-1.5-pro_sv": "Matbrist i Egypten – klimatförändringarna omöjliggör jordbruk och livsmedelsproduktion \n",
                    "_compare_azure/gpt-4o_sv": "Livsmedelsbrist i Egypten – klimatpåverkan gör jordbruk och livsmedelsodling omöjliga",
                    "_compare_gcp/gemini-1.5-pro_sv": "Livsmedelsbrist i Egypten – klimatpåverkan gör jordbruk och livsmedelsodling omöjliga",
                    "_compare_aws/claude-3.5-sonnet_sv": "Livsmedelsbrist i Egypten – klimatpåverkan gör jordbruk och livsmedelsodling omöjliga",
                    "_unique_translations_back_sv": [
                        "Nahrungsmittelknappheit in Ägypten – Klimawandel macht Landwirtschaft und Nahrungsmittelproduktion unmöglich",
                        "Lebensmittelknappheit in Ägypten – Klimawandel macht Landwirtschaft und Nahrungsmittelanbau unmöglich"
                    ]
                },
                "body": {
                    "de": "Der Anstieg des Meeresspiegels und damit einhergehende Flutkatastrophen stellen die gesamte Landwirtschaft Ägyptens auf den Kopf. Insbesondere der Anbau von Weizen ist nur noch selten möglich und bringt wirtschaftlich keinen Ertrag mehr. Hauptsächlicher Grund dafür ist der Meeresspiegelanstieg, der die Böden versalzt und einen Anbau somit unmöglich macht. Der steigende Salzgehalt in den Böden und im Grundwasser führt ebenfalls dazu, dass immer mehr Menschen auf salziges Trinkwasser angewiesen sind. Gerade in der Trockenzeit, in der es gerne mal einige Monate nicht regnet, müssen viele Menschen auf versalzenes Trinkwasser zurückgreifen. \n \n Die Weltgesundheitsorganisation WHO spricht von katastrophalen Zuständen im Land. Die Bevölkerung Ägyptens ist immer mehr auf Nahrungsmittelimporte angewiesen. Da jedoch nicht nur Ägypten von Nahrungsknappheit bedroht ist, sondern weltweite Engpässe bestehen, sind immer weniger Länder dazu bereit, Nahrungsmittel zu exportieren. Die Generalsekretärin der Vereinten Nationen warnte deshalb Ende letzter Woche vor kommenden humanitären Krisen, die insbesondere Länder bedrohen, die nur in geringer Menge eigene Nahrungsmittel produzieren.",
                    "ru": "Повышение уровня моря и сопровождающие его наводнения переворачивают все сельское хозяйство Египта с ног на голову. Выращивание пшеницы, в частности, теперь редко возможно и больше не приносит экономической выгоды. Основной причиной этого является повышение уровня моря, которое засоляет почву и делает невозможным выращивание сельскохозяйственных культур. Повышение содержания соли в почве и грунтовых водах также означает, что все больше людей зависят от соленой питьевой воды. Особенно в сухой сезон, когда дождей часто не бывает по несколько месяцев, многие люди вынуждены прибегать к соленой питьевой воде. \n \n Всемирная организация здравоохранения ВОЗ говорит о катастрофических условиях в стране. Население Египта все больше зависит от импорта продовольствия. Однако, поскольку нехватка продовольствия угрожает не только Египту, но и всему миру, все меньше и меньше стран готовы экспортировать продовольствие. Поэтому Генеральный секретарь ООН в конце прошлой недели предупредил о грядущих гуманитарных кризисах, которые угрожают, в частности, странам, производящим лишь небольшое количество собственного продовольствия.",
                    "en": "The rise in sea level and the accompanying flood disasters are turning Egypt's entire agriculture upside down. The cultivation of wheat in particular is now only rarely possible and no longer yields any economic returns. The main reason for this is the rise in sea level, which salinates the soil and makes cultivation impossible. The rising salt content in the soil and groundwater also means that more and more people are dependent on salty drinking water. Especially in the dry season, when there is often no rain for several months, many people have to resort to saline drinking water. \n \n The World Health Organisation WHO speaks of catastrophic conditions in the country. Egypt's population is increasingly dependent on food imports. However, since not only Egypt is threatened by food shortages, but there are worldwide shortages, fewer and fewer countries are willing to export food. The Secretary General of the United Nations therefore warned at the end of last week of coming humanitarian crises that threaten in particular countries that produce only small amounts of their own food.",
                    "ar": "ارتفاع مستوى سطح البحر والكوارث المصاحبة للفيضانات تقلب زراعة مصر بأكملها رأسًا على عقب. زراعة القمح بشكل خاص أصبحت ممكنة الآن نادرًا ولا تعود بأي عائد اقتصادي. السبب الرئيسي لذلك هو ارتفاع مستوى سطح البحر الذي يملح التربة ويجعل الزراعة مستحيلة. تزيد نسبة الملوحة في التربة ومياه الجوف أيضًا مما يعني أن المزيد والمزيد من الأشخاص يعتمدون على مياه الشرب المالحة. خاصة في موسم الجفاف، عندما لا يكون هناك غالبًا أمطار لعدة أشهر، يضطر الكثيرون للجوء إلى مياه الشرب المالحة.",
                    "fr": "L'élévation du niveau de la mer et les catastrophes d'inondations qui l'accompagnent bouleversent toute l'agriculture de l'Égypte. La culture du blé en particulier est désormais rarement possible et ne rapporte plus économiquement. La principale raison en est l'élévation du niveau de la mer, qui salinise les sols et rend la culture impossible. L'augmentation de la teneur en sel dans le sol et les eaux souterraines signifie également que de plus en plus de personnes dépendent de l'eau potable salée. Surtout pendant la saison sèche, lorsque souvent il ne pleut pas pendant plusieurs mois, de nombreuses personnes doivent recourir à l'eau potable salée.\n\nL'Organisation mondiale de la santé (OMS) parle de conditions catastrophiques dans le pays. La population égyptienne dépend de plus en plus des importations alimentaires. Cependant, étant donné que non seulement l'Égypte est menacée par des pénuries alimentaires, mais qu'il y a des pénuries mondiales, de moins en moins de pays sont disposés à exporter de la nourriture. Le Secrétaire général des Nations Unies a donc mis en garde la semaine dernière contre les crises humanitaires à venir qui menacent en particulier les pays produisant de faibles quantités de leur propre nourriture.",
                    "_azure/gpt-4o_sv": "Havsnivåhöjningen och de medföljande översvämningskatastroferna vänder upp och ner på hela Egyptens jordbruk. Särskilt odlingen av vete är nu endast sällan möjlig och ger inte längre någon ekonomisk avkastning. Huvudorsaken till detta är havsnivåhöjningen, som gör jorden salt och därmed omöjlig att odla. Den ökande salthalten i jorden och grundvattnet innebär också att fler och fler människor är beroende av salt dricksvatten. Särskilt under torrperioden, när det ofta inte regnar på flera månader, måste många människor använda salt dricksvatten.\n\nVärldshälsoorganisationen WHO talar om katastrofala förhållanden i landet. Egyptens befolkning är alltmer beroende av livsmedelsimport. Eftersom det inte bara är Egypten som hotas av livsmedelsbrist, utan det finns globala brister, är allt färre länder villiga att exportera livsmedel. FN:s generalsekreterare varnade därför i slutet av förra veckan för kommande humanitära kriser som särskilt hotar länder som producerar endast små mängder av sina egna livsmedel.",
                    "_gcp/gemini-1.5-pro_sv": "Den stigande havsnivån och de översvämningskatastrofer som följer med den vänder upp och ner på hela Egyptens jordbruk. Framför allt odling av vete är nu sällan möjlig och ger inga ekonomiska avkastningar längre. Den främsta orsaken till detta är havsnivåhöjningen, som gör jorden saltare och därmed omöjliggör odling. Den ökande salthalten i jorden och grundvattnet leder också till att fler och fler människor är beroende av saltvatten för att dricka. Särskilt under torrperioden, då det ofta inte regnar på flera månader, måste många människor förlita sig på saltvatten.\n\nVärldshälsoorganisationen WHO talar om katastrofala förhållanden i landet. Egyptens befolkning är alltmer beroende av livsmedelsimport. Men eftersom det inte bara är Egypten som hotas av livsmedelsbrist, utan det råder global brist, är allt färre länder villiga att exportera livsmedel. FN:s generalsekreterare varnade därför i slutet av förra veckan för kommande humanitära kriser som särskilt hotar länder som bara producerar små mängder av sin egen mat. \n",
                    "_compare_azure/gpt-4o_sv": "Havsnivåhöjningen och de medföljande översvämningskatastroferna vänder upp och ner på hela Egyptens jordbruk. Särskilt odlingen av vete är nu endast sällan möjlig och ger inte längre någon ekonomisk avkastning. Huvudorsaken till detta är havsnivåhöjningen, som gör jorden salt och därmed omöjlig att odla. Den ökande salthalten i jorden och grundvattnet innebär också att fler och fler människor är beroende av salt dricksvatten. Särskilt under torrperioden, när det ofta inte regnar på flera månader, måste många människor använda salt dricksvatten. Världshälsoorganisationen WHO talar om katastrofala förhållanden i landet. Egyptens befolkning är alltmer beroende av livsmedelsimport. Eftersom det inte bara är Egypten som hotas av livsmedelsbrist, utan det finns globala brister, är allt färre länder villiga att exportera livsmedel. FN:s generalsekreterare varnade därför i slutet av förra veckan för kommande humanitära kriser som särskilt hotar länder som producerar endast små mängder av sina egna livsmedel",
                    "_compare_gcp/gemini-1.5-pro_sv": "Havsnivåhöjningen och de medföljande översvämningskatastroferna vänder upp och ner på hela Egyptens jordbruk. Särskilt odlingen av vete är nu endast sällan möjlig och ger inte längre någon ekonomisk avkastning. Huvudorsaken till detta är havsnivåhöjningen, som gör jorden salt och därmed omöjlig att odla. Den ökande salthalten i jorden och grundvattnet innebär också att fler och fler människor är beroende av salt dricksvatten. Särskilt under torrperioden, när det ofta inte regnar på flera månader, måste många människor använda salt dricksvatten. Världshälsoorganisationen WHO talar om katastrofala förhållanden i landet. Egyptens befolkning är alltmer beroende av livsmedelsimport. Eftersom det inte bara är Egypten som hotas av livsmedelsbrist, utan det finns globala brister, är allt färre länder villiga att exportera livsmedel. FN:s generalsekreterare varnade därför i slutet av förra veckan för kommande humanitära kriser som särskilt hotar länder som producerar endast små mängder av sina egna livsmedel",
                    "_compare_aws/claude-3.5-sonnet_sv": "Havsnivåhöjningen och de medföljande översvämningskatastroferna vänder upp och ner på hela Egyptens jordbruk. Särskilt odlingen av vete är nu endast sällan möjlig och ger inte längre någon ekonomisk avkastning. Huvudorsaken till detta är havsnivåhöjningen, som gör jorden salt och därmed omöjlig att odla. Den ökande salthalten i jorden och grundvattnet innebär också att fler och fler människor är beroende av salt dricksvatten. Särskilt under torrperioden, när det ofta inte regnar på flera månader, måste många människor använda salt dricksvatten. Världshälsoorganisationen WHO talar om katastrofala förhållanden i landet. Egyptens befolkning är alltmer beroende av livsmedelsimport. Eftersom det inte bara är Egypten som hotas av livsmedelsbrist, utan det finns globala brister, är allt färre länder villiga att exportera livsmedel. FN:s generalsekreterare varnade därför i slutet av förra veckan för kommande humanitära kriser som särskilt hotar länder som producerar endast små mängder av sina egna livsmedel",
                    "_unique_translations_back_sv": [
                        "Der steigende Meeresspiegel und die damit einhergehenden Überschwemmungskatastrophen stellen die gesamte Landwirtschaft Ägyptens auf den Kopf. Insbesondere der Anbau von Weizen ist jetzt nur noch selten möglich und bringt keine wirtschaftlichen Erträge mehr. Der Hauptgrund dafür ist der Anstieg des Meeresspiegels, der den Boden versalzt und den Anbau unmöglich macht. Der steigende Salzgehalt im Boden und Grundwasser bedeutet auch, dass immer mehr Menschen auf salziges Trinkwasser angewiesen sind. Besonders in der Trockenzeit, wenn es oft mehrere Monate lang nicht regnet, müssen viele Menschen auf salziges Trinkwasser zurückgreifen. Die Weltgesundheitsorganisation WHO spricht von katastrophalen Zuständen im Land. Die Bevölkerung Ägyptens ist zunehmend auf Lebensmittelimporte angewiesen. Da jedoch nicht nur Ägypten von Lebensmittelknappheit bedroht ist, sondern es weltweit Engpässe gibt, sind immer weniger Länder bereit, Lebensmittel zu exportieren. Der Generalsekretär der Vereinten Nationen warnte daher Ende letzter Woche vor kommenden humanitären Krisen, die insbesondere Länder bedrohen, die nur geringe Mengen ihrer eigenen Nahrung produzieren",
                        "Der Anstieg des Meeresspiegels und die damit einhergehenden Überschwemmungskatastrophen stellen die gesamte Landwirtschaft Ägyptens auf den Kopf. Insbesondere der Anbau von Weizen ist jetzt nur noch selten möglich und bringt keine wirtschaftlichen Erträge mehr. Der Hauptgrund dafür ist der Anstieg des Meeresspiegels, der den Boden versalzt und damit den Anbau unmöglich macht. Der steigende Salzgehalt im Boden und Grundwasser bedeutet auch, dass immer mehr Menschen auf salziges Trinkwasser angewiesen sind. Besonders in der Trockenzeit, wenn es oft mehrere Monate lang nicht regnet, müssen viele Menschen auf salziges Trinkwasser zurückgreifen. Die Weltgesundheitsorganisation WHO spricht von katastrophalen Zuständen im Land. Die Bevölkerung Ägyptens ist zunehmend auf Lebensmittelimporte angewiesen. Da nicht nur Ägypten von Lebensmittelknappheit bedroht ist, sondern es weltweit Engpässe gibt, sind immer weniger Länder bereit, Lebensmittel zu exportieren. Der Generalsekretär der Vereinten Nationen warnte daher Ende letzter Woche vor kommenden humanitären Krisen, die insbesondere Länder bedrohen, die nur geringe Mengen ihrer eigenen Lebensmittel produzieren"
                    ]
                }
            }
        }
    ]
}