{
    "schedule": {
        "conditions": [
            {
                "path": "..globalMeanTemperature.series.GMT [Kelvins by year]",
                "configurationType": "PROJECTION_RESULT",
                "value": 1.2,
                "operator": "GTE"
            }
        ]
    },
    "name": "Zimbabwe 1 (Trigger 1.2 °C)",
    "actions": [
        {
            "notification": {
                "sendEmail": true,
                "title": {
                    "de": "Simbabwe: Nahrungsversorgung durch massives Sterben von Tieren bedroht",
                    "ru": "Зимбабве: поставки продовольствия находятся под угрозой из-за массовой гибели животных",
                    "en": "Zimbabwe: Food supply threatened by massive animal deaths",
                    "ar": "زيمبابوي: إمدادات الغذاء مهددة بسبب وفيات حيوانات جماعية ضخمة.",
                    "fr": "Zimbabwe : L'approvisionnement alimentaire menacé par de nombreuses morts d'animaux."
                },
                "body": {
                    "de": "Insgesamt sind über 10 Millionen Menschen in Simbabwe von Nahrungsknappheit bedroht. Die anhaltende Dürre macht das Leben zu einem Überlebenskampf. Der nördliche Teil Simbabwes, der an Sambia und Mosambik grenzt, ist komplett ausgetrocknet, was zur Folge hatte, dass der Hauptwirtschaftsfaktor Viehzucht nicht mehr existiert. Die letzten Regenzeiten waren so gut wie nicht existent, sodass die Landwirtschaft sich von der Trockenheit nicht erholen konnte. \n \n Auch hier wird der Klimawandel als Hauptursache für die anhaltende Dürre genannt. Bereits in der Vergangenheit warnten Forscher:innen regelmäßig vor einem Zusammenbruch des Landes durch Dürre, wenn nicht schnell gehandelt wird, indem ausgetrocknete Wasserstellen regeneriert und Methoden der dürreresistenten Landwirtschaft angewendet werden. Die damals ausgebliebenen Präventionsmaßnahmen sind gegenwärtig deutlich zu spüren. \n \n Mehrere simbabwische NGOs bitten um internationale Unterstützung. Der Appell geht an die internationale Staatengemeinschaft, die jetzt humanitäre Hilfe leisten müssen. Die Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) erklärt den Globalen Norden für verantwortlich: „Das Land Simbabwe hat einen durchschnittlichen Pro-Kopf-Verbrauch von 0,4 Tonnen CO₂ und trägt dementsprechend keine Verantwortung für die Klimakrise. Die großen Industriestaaten müssen jetzt ihren Beitrag leisten!“",
                    "ru": "В общей сложности более 10 миллионам человек в Зимбабве угрожает нехватка продовольствия. Продолжающаяся засуха превращает жизнь в борьбу за выживание. Северная часть Зимбабве, которая граничит с Замбией и Мозамбиком, полностью высохла, что означает, что главный экономический фактор - животноводство - больше не существует. Последние сезоны дождей практически не было, поэтому сельское хозяйство не смогло восстановиться после засухи. \n\n В качестве основной причины продолжающейся засухи вновь называется изменение климата. Уже в прошлом исследователи регулярно предупреждали о коллапсе страны из-за засухи, если не будут приняты быстрые меры по восстановлению высохших водоемов и применению методов засухоустойчивого сельского хозяйства. Неспособность принять превентивные меры в то время явно ощущается в настоящее время. \n\n Несколько зимбабвийских НПО обращаются за международной поддержкой. Призыв обращен к международному сообществу, которое теперь должно предоставить гуманитарную помощь. Продовольственная и сельскохозяйственная организация ООН (ФАО) объявляет ответственным Глобальный Север: 'Страна Зимбабве потребляет в среднем 0,4 тонны CO₂ на душу населения и, соответственно, не несет ответственности за климатический кризис. Крупные промышленно развитые страны должны теперь сделать свой вклад!'.",
                    "en": "In total, over 10 million people in Zimbabwe are threatened by food shortages. The ongoing drought makes life a struggle for survival. The northern part of Zimbabwe, which borders Zambia and Mozambique, has dried out completely, which has meant that the main economic factor, livestock farming, no longer exists. The last rainy seasons were almost non-existent, so agriculture could not recover from the drought. \n\n Again, climate change is cited as the main cause of the ongoing drought. Already in the past, researchers regularly warned of a collapse of the country due to drought if no quick action is taken by regenerating dried-up water points and applying methods of drought-resistant agriculture. The failure to take preventive measures at the time is clearly being felt at present. \n\n Several Zimbabwean NGOs are appealing for international support. The appeal goes to the international community, which must now provide humanitarian aid. The Food and Agriculture Organisation of the United Nations (FAO) declares the Global North responsible: 'The country of Zimbabwe has an average per capita consumption of 0.4 tonnes of CO₂ and accordingly bears no responsibility for the climate crisis. The major industrialised countries must now do their part!'",
                    "ar": "يواجه أكثر من 10 ملايين شخص في زيمبابوي تهديدًا بنقص الغذاء. الجفاف المستمر يجعل الحياة صعبة للبقاء على قيد الحياة. تجف تمامًا الجزء الشمالي من زيمبابوي، الذي يحده زامبيا وموزمبيق، مما يعني أن العامل الاقتصادي الرئيسي وهو تربية الماشية لم يعد موجودًا. كانت فصول الأمطار الأخيرة تقريبًا غير موجودة، لذلك لم تتمكن الزراعة من التعافي من الجفاف.\n\n مرة أخرى، يشار إلى تغير المناخ كالسبب الرئيسي للجفاف المستمر. في الماضي بالفعل، حذر الباحثون بانتظام من انهيار البلاد بسبب الجفاف إذا لم يتم اتخاذ إجراءات سريعة لإعادة تجديد نقاط المياه المجففة وتطبيق أساليب الزراعة المقاومة للجفاف. يشعر حاليًا بوضوح بعدم اتخاذ التدابير الوقائية في ذلك الوقت.\n\n يناشد العديد من المنظمات غير الحكومية في زيمبابوي الدعم الدولي. يتوجه النداء إلى المجتمع الدولي الذي يجب أن يوفر الآن المساعدات الإنسانية. تعلن منظمة الأغذية والزراعة للأمم المتحدة (FAO) أن الشمال العالمي هو المسؤول: 'بلاد زيمبابوي لديها استهلاك متوسط للفرد يبلغ 0.4 طن من ثاني أكسيد الكربون وبالتالي لا تتحمل أي مسؤولية عن أزمة المناخ. يجب على الدول الصناعية الكبرى أن تؤدي جزءها الآن!'",
                    "fr": "Au total, plus de 10 millions de personnes au Zimbabwe sont menacées par des pénuries alimentaires. La sécheresse persistante rend la vie difficile et la survie incertaine. La partie nord du Zimbabwe, qui borde la Zambie et le Mozambique, s'est complètement asséchée, ce qui signifie que le principal facteur économique, l'élevage du bétail, n'existe plus. Les dernières saisons des pluies ont été presque inexistantes, ce qui a empêché l'agriculture de se remettre de la sécheresse.\n\n Une fois de plus, le changement climatique est cité comme la principale cause de la sécheresse persistante. Par le passé, les chercheurs ont régulièrement mis en garde contre l'effondrement du pays en raison de la sécheresse si des mesures rapides ne sont pas prises pour régénérer les points d'eau asséchés et appliquer des méthodes d'agriculture résistantes à la sécheresse. L'absence de mesures préventives à l'époque se fait clairement sentir aujourd'hui.\n\n Plusieurs ONG zimbabwéennes lancent un appel à l'aide internationale. L'appel est adressé à la communauté internationale, qui doit maintenant fournir une aide humanitaire. L'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO) déclare que le Nord global est responsable : 'Le Zimbabwe a une consommation moyenne par habitant de 0,4 tonne de CO₂ et n'est donc pas responsable de la crise climatique. Les principaux pays industrialisés doivent maintenant faire leur part !'"
                }
            }
        }
    ]
}