{
    "schedule": {
        "conditions": [
            {
                "path": "..globalMeanTemperature.series.GMT [Kelvins by year]",
                "configurationType": "PROJECTION_RESULT",
                "value": 3.2,
                "operator": "GTE"
            }
        ]
    },
    "name": "Zimbabwe 4 (Trigger 3.2 °C)",
    "actions": [
        {
            "notification": {
                "sendEmail": true,
                "title": {
                    "de": "Simbabwe: Immer mehr Tote durch Klimawandel – Klimabedingte Mortalitätsrate auf neuem Höchststand",
                    "ru": "Зимбабве: все больше смертей из-за изменения климата - Уровень смертности, связанный с климатом, достиг нового максимума",
                    "en": "Zimbabwe: More and more deaths due to climate change - Climate-related mortality rate at a new high",
                    "ar": "زيمبابوي: المزيد والمزيد من الوفيات بسبب تغير المناخ - معدل الوفيات المرتبطة بالمناخ في أعلى مستوى جديد.",
                    "fr": "Zimbabwe : De plus en plus de décès dus au changement climatique - Taux de mortalité lié au climat à un niveau record.",
                    "_azure/gpt-4o_sv": "Zimbabwe: Allt fler dödsfall på grund av klimatförändringar – Klimatrelaterad dödlighet på ny högstanivå",
                    "_gcp/gemini-1.5-pro_sv": "Zimbabwe: Allt fler dödsfall på grund av klimatförändringar – Klimatrelaterad dödlighet når nya höjder \n",
                    "_compare_azure/gpt-4o_sv": "Zimbabwe: Allt fler dödsfall på grund av klimatförändringar – Klimatrelaterad dödlighet på ny högstanivå",
                    "_compare_gcp/gemini-1.5-pro_sv": "Zimbabwe: Allt fler dödsfall på grund av klimatförändringar – Klimatrelaterad dödlighet på ny högstanivå",
                    "_compare_aws/claude-3.5-sonnet_sv": "Zimbabwe: Allt fler dödsfall på grund av klimatförändringar – Klimatrelaterad dödlighet på ny högstanivå",
                    "_unique_translations_back_sv": [
                        "Zimbabwe: Immer mehr Todesfälle aufgrund des Klimawandels – Klimabedingte Sterblichkeitsrate auf neuem Höchststand",
                        "Simbabwe: Immer mehr Todesfälle aufgrund des Klimawandels – Klimabedingte Sterblichkeitsrate erreicht neue Höchststände"
                    ]
                },
                "body": {
                    "de": "Die Gesundheit der Menschen in Simbabwe steht auf dem Spiel. Durch den Klimawandel hat sich die allgemeine Gesundheitsversorgung im Land drastisch verschlechtert. Das Risiko an schwerwiegenden Krankheiten steigt und die öffentliche Versorgung ist am absoluten Limit. Das Land ist mit einer Reihe von klimabedingten Naturkatastrophen wie Überschwemmungen  , Hitzewellen und extremer Dürre konfrontiert. \n\n Zudem sterben jährlich immer mehr Menschen den Hitzetod. Allein im letzten Jahr sind mehrere Tausend Menschen in Simbabwe am Hitzetod gestorben, was eine deutlich gestiegene Mortalitätsrate im Vergleich zum Jahr 1990 bedeutet. Insbesondere Menschen, die auf dem Land arbeiten und für einen langen Zeitraum der Sonne ausgesetzt sind, sind besonders gefährdet. \n\n Die simbabwische Regierung will nun als Sofortmaßnahme die Arbeitszeit reduzieren und langfristig ein neues Gesetz zur Erneuerung des Arbeitsschutzes auf den Weg bringen. Arbeitgeberverbände kritisieren diesen Vorgang und behaupten, dass die Hitzetode nicht während regulärer Arbeitszeit passieren, sondern vielmehr im privaten Bereich.",
                    "en": "The health of the people in Zimbabwe is at stake. Due to climate change, general health care in the country has deteriorated drastically. The risk of serious diseases is increasing and public health care is at its absolute limit. The country is facing a number of climate-related natural disasters such as floods , heat waves and extreme drought. \n\n In addition, more and more people are dying of heat-related deaths every year. Last year alone, several thousand people died of heat-related deaths in Zimbabwe, a significant increase in the mortality rate compared to 1990. People who work in rural areas and are exposed to the sun for long periods of time are particularly at risk. \n\n The Zimbabwean government now wants to reduce working hours as an immediate measure and, in the long term, introduce a new law to renew occupational health and safety. Employers' organisations criticise this process and claim that the heat deaths do not happen during regular working hours, but rather in the private sphere.",
                    "ru": "Здоровье людей в Зимбабве находится под угрозой. Из-за изменения климата общее состояние здравоохранения в стране резко ухудшилось. Риск серьезных заболеваний растет, а здравоохранение находится на пределе своих возможностей. Страна сталкивается с рядом стихийных бедствий, связанных с климатом, таких как наводнения, волны жары и экстремальная засуха. \n\n Кроме того, с каждым годом все больше и больше людей умирают от смертей, связанных с жарой. Только в прошлом году в Зимбабве от смертей, вызванных жарой, умерло несколько тысяч человек, причем смертность значительно увеличилась по сравнению с 1990 годом. Люди, которые работают в сельской местности и подолгу находятся на солнце, особенно подвержены риску. \n\n Сейчас правительство Зимбабве хочет сократить рабочее время в качестве срочной меры, а в долгосрочной перспективе ввести новый закон, чтобы возобновить охрану труда. Организации работодателей критикуют этот процесс и утверждают, что гибель людей от жары происходит не в обычное рабочее время, а в частной сфере.",
                    "ar": "تتعرض صحة الناس في زيمبابوي للخطر. بسبب تغير المناخ، تدهور الرعاية الصحية العامة في البلاد بشكل كبير. يزداد خطر الإصابة بأمراض خطيرة وتصل الرعاية الصحية العامة إلى حدها الأقصى. يواجه البلد عددًا من الكوارث الطبيعية المرتبطة بالمناخ مثل الفيضانات وموجات الحرارة والجفاف المتطرف. \n\n بالإضافة إلى ذلك، يتوفى المزيد والمزيد من الأشخاص بسبب الحرارة كل عام. في العام الماضي وحده، توفي عدة آلاف من الأشخاص بسبب الحرارة في زيمبابوي، وهو ارتفاع كبير في معدل الوفيات مقارنة بعام 1990. يتعرض الأشخاص العاملون في المناطق الريفية والمعرضون لأشعة الشمس لفترات طويلة للخطر بشكل خاص. \n\n ترغب الحكومة الزيمبابوية الآن في تقليل ساعات العمل كإجراء فوري وفي المدى البعيد، إدخال قانون جديد لتجديد الصحة المهنية والسلامة. تنتقد منظمات أصحاب العمل هذه العملية وتدعي أن حالات الوفاة بسبب الحرارة لا تحدث خلال ساعات العمل العادية، ولكنها تحدث في الجانب الخاص.",
                    "fr": "La santé des habitants du Zimbabwe est en danger. En raison du changement climatique, les soins de santé généraux dans le pays se sont considérablement détériorés. Le risque de maladies graves augmente et les soins de santé publics sont à leur limite absolue. Le pays est confronté à plusieurs catastrophes naturelles liées au climat, telles que les inondations, les vagues de chaleur et les sécheresses extrêmes. \n\n De plus, de plus en plus de personnes meurent chaque année de décès liés à la chaleur. Rien que l'année dernière, plusieurs milliers de personnes sont décédées de décès liés à la chaleur au Zimbabwe, une augmentation significative du taux de mortalité par rapport à 1990. Les personnes qui travaillent dans les zones rurales et sont exposées au soleil pendant de longues périodes sont particulièrement à risque. \n\n Le gouvernement zimbabwéen souhaite désormais réduire les heures de travail en tant que mesure immédiate et, à long terme, mettre en place une nouvelle loi pour renouveler la santé et la sécurité au travail. Les organisations d'employeurs critiquent ce processus et affirment que les décès liés à la chaleur ne se produisent pas pendant les heures de travail régulières, mais plutôt dans la sphère privée.",
                    "_azure/gpt-4o_sv": "Hälsan hos människorna i Zimbabwe står på spel. På grund av klimatförändringarna har den allmänna sjukvården i landet försämrats drastiskt. Risken för allvarliga sjukdomar ökar och den offentliga vården är på sin absoluta gräns. Landet står inför en rad klimatrelaterade naturkatastrofer som översvämningar, värmeböljor och extrem torka.\n\nDessutom dör allt fler människor av värmerelaterade dödsfall varje år. Bara under det senaste året dog flera tusen människor i Zimbabwe av värmerelaterade dödsfall, vilket innebär en betydande ökning av dödligheten jämfört med år 1990. Särskilt utsatta är människor som arbetar på landsbygden och är utsatta för solen under långa perioder.\n\nDen zimbabwiska regeringen vill nu som en omedelbar åtgärd minska arbetstiden och på lång sikt införa en ny lag för att förnya arbetarskyddet. Arbetsgivarorganisationer kritiserar denna process och hävdar att värmedödsfallen inte inträffar under ordinarie arbetstid, utan snarare i den privata sfären.",
                    "_gcp/gemini-1.5-pro_sv": "Människors hälsa i Zimbabwe står på spel. På grund av klimatförändringarna har den allmänna hälsovården i landet försämrats drastiskt. Risken för allvarliga sjukdomar ökar och den offentliga vården är på gränsen till kollaps. Landet står inför en rad klimatrelaterade naturkatastrofer som översvämningar, värmeböljor och extrem torka.\n\nDessutom dör allt fler människor av värmeslag varje år. Bara under det senaste året har flera tusen människor dött av värmeslag i Zimbabwe, vilket innebär en betydande ökning av dödligheten jämfört med 1990. Särskilt utsatta är människor som arbetar på landsbygden och utsätts för solen under långa perioder.\n\nDen zimbabwiska regeringen vill nu som en omedelbar åtgärd minska arbetstiden och på lång sikt införa en ny lag för att förnya arbetsmiljöskyddet. Arbetsgivarorganisationer kritiserar detta och hävdar att dödsfallen inte inträffar under ordinarie arbetstid utan snarare i den privata sfären. \n",
                    "_compare_azure/gpt-4o_sv": "Människors hälsa i Zimbabwe står på spel. På grund av klimatförändringarna har den allmänna hälsovården i landet försämrats drastiskt. Risken för allvarliga sjukdomar ökar och den offentliga vården är på gränsen till kollaps. Landet står inför en rad klimatrelaterade naturkatastrofer som översvämningar, värmeböljor och extrem torka. Dessutom dör allt fler människor av värmeslag varje år. Bara under det senaste året har flera tusen människor dött av värmeslag i Zimbabwe, vilket innebär en betydande ökning av dödligheten jämfört med 1990. Särskilt utsatta är människor som arbetar på landsbygden och utsätts för solen under långa perioder. Den zimbabwiska regeringen vill nu som en omedelbar åtgärd minska arbetstiden och på lång sikt införa en ny lag för att förnya arbetsmiljöskyddet. Arbetsgivarorganisationer kritiserar detta och hävdar att dödsfallen inte inträffar under ordinarie arbetstid utan snarare i den privata sfären",
                    "_compare_gcp/gemini-1.5-pro_sv": "Hälsan hos människorna i Zimbabwe står på spel. På grund av klimatförändringarna har den allmänna sjukvården i landet försämrats drastiskt. Risken för allvarliga sjukdomar ökar och den offentliga vården är på sin absoluta gräns. Landet står inför en rad klimatrelaterade naturkatastrofer som översvämningar, värmeböljor och extrem torka. Dessutom dör allt fler människor av värmerelaterade dödsfall varje år. Bara under det senaste året dog flera tusen människor i Zimbabwe av värmerelaterade dödsfall, vilket innebär en betydande ökning av dödligheten jämfört med år 1990. Särskilt utsatta är människor som arbetar på landsbygden och är utsatta för solen under långa perioder. Den zimbabwiska regeringen vill nu som en omedelbar åtgärd minska arbetstiden och på lång sikt införa en ny lag för att förnya arbetarskyddet. Arbetsgivarorganisationer kritiserar denna process och hävdar att värmedödsfallen inte inträffar under ordinarie arbetstid, utan snarare i den privata sfären",
                    "_compare_aws/claude-3.5-sonnet_sv": "Människors hälsa i Zimbabwe står på spel. På grund av klimatförändringarna har den allmänna hälsovården i landet försämrats drastiskt. Risken för allvarliga sjukdomar ökar och den offentliga vården är på gränsen till kollaps. Landet står inför en rad klimatrelaterade naturkatastrofer som översvämningar, värmeböljor och extrem torka. Dessutom dör allt fler människor av värmeslag varje år. Bara under det senaste året har flera tusen människor dött av värmeslag i Zimbabwe, vilket innebär en betydande ökning av dödligheten jämfört med 1990. Särskilt utsatta är människor som arbetar på landsbygden och utsätts för solen under långa perioder. Den zimbabwiska regeringen vill nu som en omedelbar åtgärd minska arbetstiden och på lång sikt införa en ny lag för att förnya arbetsmiljöskyddet. Arbetsgivarorganisationer kritiserar detta och hävdar att dödsfallen inte inträffar under ordinarie arbetstid utan snarare i den privata sfären",
                    "_unique_translations_back_sv": [
                        "Die Gesundheit der Menschen in Simbabwe steht auf dem Spiel. Aufgrund des Klimawandels hat sich die allgemeine Gesundheitsversorgung im Land drastisch verschlechtert. Das Risiko schwerer Krankheiten nimmt zu und die öffentliche Gesundheitsversorgung ist an ihrer absoluten Grenze. Das Land steht vor einer Reihe von klimabedingten Naturkatastrophen wie Überschwemmungen, Hitzewellen und extremer Dürre. Darüber hinaus sterben jedes Jahr immer mehr Menschen an hitzebedingten Todesfällen. Allein im letzten Jahr starben in Simbabwe mehrere tausend Menschen an hitzebedingten Todesfällen, was einen signifikanten Anstieg der Sterblichkeitsrate im Vergleich zu 1990 bedeutet. Besonders gefährdet sind Menschen, die in ländlichen Gebieten arbeiten und über lange Zeiträume der Sonne ausgesetzt sind. Die simbabwische Regierung will nun als Sofortmaßnahme die Arbeitszeit verkürzen und langfristig ein neues Gesetz zur Erneuerung des Arbeitsschutzes einführen. Arbeitgeberorganisationen kritisieren diesen Prozess und behaupten, dass die Hitzetodesfälle nicht während der regulären Arbeitszeit, sondern eher im privaten Bereich auftreten",
                        "Die Gesundheit der Menschen in Simbabwe steht auf dem Spiel. Aufgrund des Klimawandels hat sich die allgemeine Gesundheitsversorgung im Land drastisch verschlechtert. Das Risiko schwerer Krankheiten steigt und die öffentliche Gesundheitsversorgung steht kurz vor dem Zusammenbruch. Das Land steht vor einer Reihe von klimabedingten Naturkatastrophen wie Überschwemmungen, Hitzewellen und extremer Dürre. Darüber hinaus sterben jedes Jahr immer mehr Menschen an Hitzschlag. Allein im letzten Jahr sind in Simbabwe mehrere tausend Menschen an Hitzschlag gestorben, was einen erheblichen Anstieg der Sterblichkeitsrate im Vergleich zu 1990 bedeutet. Besonders gefährdet sind Menschen, die in ländlichen Gebieten arbeiten und über lange Zeiträume der Sonne ausgesetzt sind. Die simbabwische Regierung will nun als Sofortmaßnahme die Arbeitszeit verkürzen und langfristig ein neues Gesetz zur Erneuerung des Arbeitsschutzes einführen. Arbeitgeberorganisationen kritisieren dies und behaupten, dass die Todesfälle nicht während der regulären Arbeitszeit, sondern eher im privaten Bereich auftreten"
                    ]
                }
            }
        }
    ]
}