{
    "schedule": {
        "conditions": [
            {
                "path": "..globalMeanTemperature.series.GMT [Kelvins by year]",
                "configurationType": "PROJECTION_RESULT",
                "value": 2.3,
                "operator": "GTE"
            }
        ]
    },
    "name": "Mozambique 2 (Trigger 2.3 °C)",
    "actions": [
        {
            "notification": {
                "sendEmail": true,
                "title": {
                    "de": "Mosambikanische Migrant:innen sind zunehmend Gefahren ausgesetzt",
                    "ru": "Мозамбикские мигранты все чаще подвергаются опасностям",
                    "en": "Mozambican migrants are increasingly exposed to dangers",
                    "fr": "Les migrants mozambicains sont de plus en plus exposés aux dangers",
                    "ar": "يتعرض المهاجرون الموزمبيقيون بشكل متزايد للمخاطر",
                    "_azure/gpt-4o_sv": "Mozambikiska migranter utsätts alltmer för faror",
                    "_gcp/gemini-1.5-pro_sv": "Moçambikiska migranter utsätts för ökade faror \n",
                    "_compare_azure/gpt-4o_sv": "Mozambikiska migranter utsätts alltmer för faror",
                    "_compare_gcp/gemini-1.5-pro_sv": "Mozambikiska migranter utsätts alltmer för faror",
                    "_compare_aws/claude-3.5-sonnet_sv": "Mozambikiska migranter utsätts alltmer för faror",
                    "_unique_translations_back_sv": [
                        "Mosambikanische Migranten sind zunehmend Gefahren ausgesetzt",
                        "Mosambikanische Migranten sind zunehmend Gefahren ausgesetzt"
                    ]
                },
                "body": {
                    "de": "Die klimabedingte Migration aus Mosambik erreicht einen neuen Höchststand. Internationale Organisationen begründen die enorme Zunahme mit dem Ausmaß der letzten Hurricanes. Viele Mosambikaner:innen haben ihr Hab und Gut während der letzten Stürme gänzlich verloren und sind dazu gezwungen, neu zu starten oder woanders hinzuziehen. \n\n Allein im letzten Monat sind fast 50.000 Mosambikaner:innen aus dem Land geflüchtet. Die Internationale Organisation für Migration (IOM) weist daraufhin, dass viele Menschen auf den Geflüchtetenrouten Sicherheitsrisiken ausgesetzt und fast 20 Prozent der Geflüchteten Kinder sind. Es müssen Anstrengungen unternommen werden, die Routen sicher zu gestalten und die Aufnahme der Geflüchteten nach internationalem Gesetz zu regeln. \n\n Die mosambikanische Regierung versucht seit längerem, die Infrastruktur des Landes so zu koordinieren, um die jährliche Zerstörung, verursacht durch die tropischen Stürme, zu reduzieren. Politische Unruhen verhindern dies jedoch. Gleichzeitig werden die meisten Geflüchteten abgeschoben und werden wohl weiter dem Schicksal des Landes ausgesetzt sein.",
                    "ru": "Миграция из Мозамбика, вызванная климатом, достигает нового максимума. Международные организации объясняют огромный рост масштабами недавних ураганов. Многие мозамбикцы потеряли все свое имущество во время недавних ураганов и вынуждены начинать все сначала или переезжать в другое место. \n\n Только в прошлом месяце почти 50 000 мозамбикцев покинули страну. Международная организация по миграции (МОМ) отмечает, что многие люди на маршрутах беженцев сталкиваются с угрозой безопасности и что почти 20 процентов беженцев - дети. Необходимо приложить усилия, чтобы сделать маршруты безопасными и регулировать прием беженцев в соответствии с международным правом. \n\n Правительство Мозамбика уже некоторое время пытается скоординировать инфраструктуру страны, чтобы уменьшить ежегодные разрушения, вызванные тропическими штормами. Однако этому мешают политические волнения. В то же время большинство беженцев депортированы и, вероятно, будут продолжать испытывать судьбу.",
                    "en": "Climate-induced migration from Mozambique is reaching a new high. International organisations attribute the huge increase to the magnitude of the recent hurricanes. Many Mozambicans have lost all their belongings during the recent storms and are forced to start over or move elsewhere. \n\n Last month alone, nearly 50,000 Mozambicans fled the country. The International Organisation for Migration (IOM) points out that many people on the refugee routes are exposed to security risks and that almost 20 percent of the refugees are children. Efforts must be made to make the routes safe and to regulate the reception of refugees according to international law. \n\n The Mozambican government has been trying for some time to coordinate the country's infrastructure to reduce the annual destruction caused by tropical storms. However, political unrest prevents this. At the same time, most of the refugees are deported and will probably continue to face the fate of the country.",
                    "fr": "La migration induite par le climat en provenance du Mozambique atteint un niveau record. Les organisations internationales attribuent cette forte augmentation à l'ampleur des récents ouragans. De nombreux Mozambicains ont perdu tous leurs biens lors des tempêtes récentes et sont contraints de tout recommencer ou de se déplacer ailleurs. \n\n Rien que le mois dernier, près de 50 000 Mozambicains ont fui le pays. L'Organisation internationale pour les migrations (OIM) souligne que de nombreuses personnes sur les routes des réfugiés sont exposées à des risques de sécurité et que près de 20 % des réfugiés sont des enfants. Des efforts doivent être déployés pour rendre les routes sûres et réguler l'accueil des réfugiés conformément au droit international. \n\n Le gouvernement mozambicain s'efforce depuis un certain temps de coordonner l'infrastructure du pays afin de réduire les destructions annuelles causées par les tempêtes tropicales. Cependant, les troubles politiques entravent cela. Parallèlement, la plupart des réfugiés sont renvoyés et continueront probablement à subir le sort du pays.",
                    "ar": "تصل الهجرة الناجمة عن التغيرات المناخية من موزمبيق إلى مستوى جديد. تعزو المنظمات الدولية الزيادة الكبيرة إلى حجم الأعاصير الأخيرة. فقد العديد من الموزمبيقيين كل ممتلكاتهم خلال العواصف الأخيرة ويضطرون للبدء من جديد أو الانتقال إلى مكان آخر. \n\n في الشهر الماضي وحده، هاجرت ما يقرب من 50,000 شخص من موزمبيق. تشير منظمة الهجرة الدولية إلى أن العديد من الأشخاص على طرق اللجوء معرضون لمخاطر الأمن وأنه يوجد ما يقرب من 20 في المائة من اللاجئين أطفالًا. يجب بذل الجهود لجعل الطرق آمنة وتنظيم استقبال اللاجئين وفقًا للقانون الدولي. \n\n حكومة موزمبيق تحاول منذ مدة تنسيق البنية التحتية للبلاد للحد من الدمار السنوي الناجم عن العواصف الاستوائية. ومع ذلك، تعيق الاضطرابات السياسية ذلك. في الوقت نفسه، يتم ترحيل معظم اللاجئين ومن المرجح أن يستمروا في مواجهة مصير البلاد.",
                    "_azure/gpt-4o_sv": "Den klimatinducerade migrationen från Moçambique når en ny toppnivå. Internationella organisationer tillskriver den enorma ökningen omfattningen av de senaste orkanerna. Många moçambikier har förlorat alla sina ägodelar under de senaste stormarna och tvingas börja om eller flytta någon annanstans.\n\nBara under den senaste månaden har nästan 50 000 moçambikier flytt landet. Internationella organisationen för migration (IOM) påpekar att många människor på flyktingrutterna utsätts för säkerhetsrisker och att nästan 20 procent av flyktingarna är barn. Ansträngningar måste göras för att göra rutterna säkra och reglera mottagandet av flyktingar enligt internationell lag.\n\nDen moçambikiska regeringen har under en längre tid försökt samordna landets infrastruktur för att minska den årliga förstörelsen orsakad av tropiska stormar. Politiska oroligheter förhindrar dock detta. Samtidigt deporteras de flesta flyktingar och kommer troligen att fortsätta möta landets öde.",
                    "_gcp/gemini-1.5-pro_sv": "Klimatflykten från Moçambique når nya rekordnivåer. Internationella organisationer tillskriver den enorma ökningen omfattningen av de senaste orkanerna. Många moçambikier har förlorat allt de äger och har under de senaste stormarna och tvingas börja om på nytt eller flytta någon annanstans. \n\n Bara under den senaste månaden har nästan 50 000 moçambikier flytt landet. Internationella organisationen för migration (IOM) påpekar att många människor utsätts för säkerhetsrisker på flyktrutterna och att nästan 20 procent av flyktingarna är barn. Ansträngningar måste göras för att göra rutterna säkra och för att reglera mottagandet av flyktingar i enlighet med internationell rätt. \n\n Den moçambikiska regeringen har länge försökt att samordna landets infrastruktur för att minska den årliga förstörelsen som orsakas av de tropiska stormarna. Politiska oroligheter hindrar dock detta. Samtidigt deporteras de flesta flyktingarna och kommer sannolikt att fortsätta att utsättas för landets öde. \n",
                    "_compare_azure/gpt-4o_sv": "Den klimatinducerade migrationen från Moçambique når en ny toppnivå. Internationella organisationer tillskriver den enorma ökningen omfattningen av de senaste orkanerna. Många moçambikier har förlorat alla sina ägodelar under de senaste stormarna och tvingas börja om eller flytta någon annanstans. Bara under den senaste månaden har nästan 50 000 moçambikier flytt landet. Internationella organisationen för migration (IOM) påpekar att många människor på flyktingrutterna utsätts för säkerhetsrisker och att nästan 20 procent av flyktingarna är barn. Ansträngningar måste göras för att göra rutterna säkra och reglera mottagandet av flyktingar enligt internationell lag. Den moçambikiska regeringen har under en längre tid försökt samordna landets infrastruktur för att minska den årliga förstörelsen orsakad av tropiska stormar. Politiska oroligheter förhindrar dock detta. Samtidigt deporteras de flesta flyktingar och kommer troligen att fortsätta möta landets öde",
                    "_compare_gcp/gemini-1.5-pro_sv": "Den klimatinducerade migrationen från Moçambique når en ny toppnivå. Internationella organisationer tillskriver den enorma ökningen omfattningen av de senaste orkanerna. Många moçambikier har förlorat alla sina ägodelar under de senaste stormarna och tvingas börja om eller flytta någon annanstans. Bara under den senaste månaden har nästan 50 000 moçambikier flytt landet. Internationella organisationen för migration (IOM) påpekar att många människor på flyktingrutterna utsätts för säkerhetsrisker och att nästan 20 procent av flyktingarna är barn. Ansträngningar måste göras för att göra rutterna säkra och reglera mottagandet av flyktingar enligt internationell lag. Den moçambikiska regeringen har under en längre tid försökt samordna landets infrastruktur för att minska den årliga förstörelsen orsakad av tropiska stormar. Politiska oroligheter förhindrar dock detta. Samtidigt deporteras de flesta flyktingar och kommer troligen att fortsätta möta landets öde",
                    "_compare_aws/claude-3.5-sonnet_sv": "Den klimatinducerade migrationen från Moçambique når en ny toppnivå. Internationella organisationer tillskriver den enorma ökningen omfattningen av de senaste orkanerna. Många moçambikier har förlorat alla sina ägodelar under de senaste stormarna och tvingas börja om eller flytta någon annanstans. Bara under den senaste månaden har nästan 50 000 moçambikier flytt landet. Internationella organisationen för migration (IOM) påpekar att många människor på flyktingrutterna utsätts för säkerhetsrisker och att nästan 20 procent av flyktingarna är barn. Ansträngningar måste göras för att göra rutterna säkra och reglera mottagandet av flyktingar enligt internationell lag. Den moçambikiska regeringen har under en längre tid försökt samordna landets infrastruktur för att minska den årliga förstörelsen orsakad av tropiska stormar. Politiska oroligheter förhindrar dock detta. Samtidigt deporteras de flesta flyktingar och kommer troligen att fortsätta möta landets öde",
                    "_unique_translations_back_sv": [
                        "Die klimabedingte Migration aus Mosambik erreicht neue Rekordhöhen. Internationale Organisationen führen den enormen Anstieg auf das Ausmaß der jüngsten Hurrikane zurück. Viele Mosambikaner haben während der letzten Stürme alles verloren und sind gezwungen, neu anzufangen oder anderswohin zu ziehen. Allein im letzten Monat haben fast 50.000 Mosambikaner das Land verlassen. Die Internationale Organisation für Migration (IOM) weist darauf hin, dass viele Menschen auf den Fluchtrouten Sicherheitsrisiken ausgesetzt sind und dass fast 20 Prozent der Flüchtlinge Kinder sind. Es müssen Anstrengungen unternommen werden, um die Routen sicher zu machen und die Aufnahme von Flüchtlingen gemäß internationalem Recht zu regeln. Die mosambikanische Regierung versucht seit langem, die Infrastruktur des Landes zu koordinieren, um die jährliche Zerstörung durch tropische Stürme zu verringern. Politische Unruhen verhindern dies jedoch. Gleichzeitig werden die meisten Flüchtlinge abgeschoben und werden wahrscheinlich weiterhin dem Schicksal des Landes ausgesetzt sein",
                        "Die klimabedingte Migration aus Mosambik erreicht ein neues Hoch. Internationale Organisationen führen den enormen Anstieg auf das Ausmaß der jüngsten Hurrikane zurück. Viele Mosambikaner haben während der jüngsten Stürme all ihre Habseligkeiten verloren und sind gezwungen, neu anzufangen oder anderswohin zu ziehen. Allein im letzten Monat haben fast 50.000 Mosambikaner das Land verlassen. Die Internationale Organisation für Migration (IOM) weist darauf hin, dass viele Menschen auf den Flüchtlingsrouten Sicherheitsrisiken ausgesetzt sind und dass fast 20 Prozent der Flüchtlinge Kinder sind. Es müssen Anstrengungen unternommen werden, um die Routen sicher zu machen und die Aufnahme von Flüchtlingen gemäß internationalem Recht zu regeln. Die mosambikanische Regierung versucht seit einiger Zeit, die Infrastruktur des Landes zu koordinieren, um die jährliche Zerstörung durch tropische Stürme zu verringern. Politische Unruhen verhindern dies jedoch. Gleichzeitig werden die meisten Flüchtlinge abgeschoben und werden wahrscheinlich weiterhin dem Schicksal des Landes ausgesetzt sein"
                    ]
                }
            }
        }
    ]
}