{
    "schedule": {
        "conditions": [
            {
                "path": "..globalMeanTemperature.series.GMT [Kelvins by year]",
                "configurationType": "PROJECTION_RESULT",
                "value": 2.9,
                "operator": "GTE"
            }
        ]
    },
    "name": "Mozambique 3 (Trigger 2.9 °C)",
    "actions": [
        {
            "notification": {
                "sendEmail": true,
                "title": {
                    "de": "Stärkste Dürre macht Nahrungsversorgung der Bevölkerung unmöglich",
                    "ru": "Сильная засуха делает невозможным снабжение населения продовольствием",
                    "en": "Severe drought makes food supply for the population impossible",
                    "fr": "Une sécheresse sévère rend l'approvisionnement alimentaire de la population impossible.",
                    "ar": "الجفاف الشديد يجعل إمدادات الغذاء للسكان غير ممكنة.",
                    "_azure/gpt-4o_sv": "Allvarlig torka gör det omöjligt att förse befolkningen med mat",
                    "_gcp/gemini-1.5-pro_sv": "Den värsta torkan gör det omöjligt att försörja befolkningen med mat. \n",
                    "_compare_azure/gpt-4o_sv": "Den värsta torkan gör det omöjligt att försörja befolkningen med mat",
                    "_compare_gcp/gemini-1.5-pro_sv": "Den värsta torkan gör det omöjligt att försörja befolkningen med mat",
                    "_compare_aws/claude-3.5-sonnet_sv": "Den värsta torkan gör det omöjligt att försörja befolkningen med mat",
                    "_unique_translations_back_sv": [
                        "Schwere Dürre macht die Versorgung der Bevölkerung mit Nahrungsmitteln unmöglich",
                        "Die schlimmste Dürre macht die Versorgung der Bevölkerung mit Nahrungsmitteln unmöglich"
                    ]
                },
                "body": {
                    "de": "2016 hat Mosambik eine extreme Dürre durch das Klimaphänomen El Niño erlebt. Die diesjährige Dürre sorgt für noch schwierigere landwirtschaftliche Bedingungen. Schon jetzt ist offensichtlich, dass die mosambikanische Bevölkerung nicht annähernd ausreichen mit Grundnahrungsmitteln versorgt werden kann. Alle Bewohnerinnen und Bewohner sind akut von einer Hungersnot betroffen, darunter fast 45 % der Kinder und Jugendliche unter 15 Jahren. \n\n Die Weltgemeinschaft muss dringend handeln und Mosambik mit Lebensmitteln versorgen. Neben der Nahrungsknappheit ist kaum mehr Trinkwasser vorhanden. Nahezu alle natürlichen Wasserquellen sind ausgeschöpft. Weite Wege zu noch vorhandenen Seen und Flüssen sind für den größten Teil der Bevölkerung nicht möglich. Die Perspektive der Menschen ist schwer zu greifen. \n\n Die vorherigen Fluchtbewegungen haben abgenommen. Allerdings aus dem Grund, dass es kaum mehr möglich ist. Die Menschen schaffen die weiten Wege nicht mehr ohne die nötigen Nahrungsressourcen. Auf Tiere können sie nicht zurückgreifen. Viele sind bereits an dem Mangel von Futter und Wasser verendet.",
                    "ru": "В 2016 году Мозамбик пережил экстремальную засуху, вызванную климатическим явлением Эль-Ниньо. В этом году засуха еще больше осложняет условия ведения сельского хозяйства. Уже очевидно, что население Мозамбика не может быть обеспечено практически достаточным количеством основных продуктов питания. От голода остро страдают все жители, в том числе почти 45% детей и подростков в возрасте до 15 лет. \n\n Мировое сообщество должно принять срочные меры, чтобы обеспечить Мозамбик продовольствием. Помимо нехватки продовольствия, почти не осталось питьевой воды. Почти все природные источники воды исчерпаны. Большие расстояния до все еще существующих озер и рек невозможны для большинства населения. Народную перспективу трудно уловить. \n\n Предыдущие движения рейса уменьшились. Однако причина в том, что это уже вряд ли возможно. Люди больше не могут преодолевать большие расстояния без необходимых пищевых ресурсов. Они не могут полагаться на животных. Многие уже умерли от недостатка пищи и воды.",
                    "en": "In 2016, Mozambique experienced an extreme drought due to the climate phenomenon El Niño. This year's drought makes for even more difficult agricultural conditions. It is already obvious that the Mozambican population cannot be supplied with nearly enough basic foodstuffs. All inhabitants are acutely affected by famine, including almost 45% of children and young people under the age of 15. \n\n The global community must act urgently to provide Mozambique with food. In addition to the food shortage, there is hardly any drinking water left. Almost all natural water sources have been exhausted. Long distances to still existing lakes and rivers are not possible for most of the population. The people's perspective is difficult to grasp. \n\n The previous flight movements have decreased. However, the reason is that it is hardly possible any more. People can no longer manage the long distances without the necessary food resources. They cannot fall back on animals. Many have already died from the lack of food and water.",
                    "ar": "في عام 2016، عانى موزمبيق من جفاف شديد بسبب ظاهرة المناخ إل نينيو. الجفاف هذا العام يجعل الظروف الزراعية أكثر صعوبة. من الواضح بالفعل أنه لا يمكن توفير ما يكفي من المواد الغذائية الأساسية لسكان موزمبيق. جميع السكان متأثرون بشدة بالجوع، بما في ذلك ما يقرب من 45% من الأطفال والشباب تحت سن 15 عامًا. \n\n يجب على المجتمع العالمي التحرك بشكل عاجل لتوفير الغذاء لموزمبيق. بالإضافة إلى نقص الغذاء، لا يتبقى ماء شرب تقريبًا. تم استنفاد ما يقرب من جميع مصادر المياه الطبيعية. الأميال الطويلة إلى البحيرات والأنهار الموجودة لا يمكن أن تتمكن منها معظم السكان. من الصعب تصور آفاق الناس. \n\n تراجعت حركات الهروب السابقة. ومع ذلك، السبب في ذلك هو أنه لم يعد من الممكن تقريبًا القيام بذلك. الناس لم يعد بإمكانهم التعامل مع المسافات الطويلة بدون الموارد الغذائية اللازمة. فهم لا يستطيعون الاعتماد على الحيوانات. لقد توفي العديد بالفعل بسبب نقص الطعام والماء.",
                    "fr": "En 2016, le Mozambique a connu une sécheresse extrême due au phénomène climatique El Niño. La sécheresse de cette année rend les conditions agricoles encore plus difficiles. Il est déjà évident que la population mozambicaine ne peut pas être approvisionnée en quantité suffisante en produits alimentaires de base. Tous les habitants sont gravement touchés par la famine, y compris près de 45 % des enfants et des jeunes de moins de 15 ans. \n\n La communauté mondiale doit agir de toute urgence pour fournir de la nourriture au Mozambique. En plus de la pénurie alimentaire, il ne reste presque plus d'eau potable. Presque toutes les sources d'eau naturelles ont été épuisées. Les longues distances jusqu'aux lacs et aux rivières encore existants ne sont pas possibles pour la plupart de la population. La perspective des gens est difficile à saisir. \n\n Les mouvements de fuite précédents ont diminué. Cependant, la raison en est qu'il n'est pratiquement plus possible de le faire. Les gens ne peuvent plus gérer les longues distances sans les ressources alimentaires nécessaires. Ils ne peuvent pas compter sur les animaux. Beaucoup sont déjà morts à cause du manque de nourriture et d'eau.",
                    "_azure/gpt-4o_sv": "2016 upplevde Moçambique en extrem torka på grund av klimatfenomenet El Niño. Årets torka gör de jordbruksförhållandena ännu svårare. Det är redan uppenbart att den moçambikiska befolkningen inte kan förses med tillräckligt med baslivsmedel. Alla invånare är akut drabbade av svält, inklusive nästan 45 % av barnen och ungdomarna under 15 år.\n\nDet internationella samfundet måste agera omedelbart för att förse Moçambique med mat. Förutom matbristen finns det knappt något dricksvatten kvar. Nästan alla naturliga vattenkällor är uttömda. Långa avstånd till de fortfarande existerande sjöarna och floderna är inte möjliga för större delen av befolkningen. Människornas perspektiv är svårt att förstå.\n\nDe tidigare flyktingrörelserna har minskat. Anledningen är dock att det knappt är möjligt längre. Människor klarar inte längre de långa avstånden utan de nödvändiga matresurserna. De kan inte förlita sig på djur. Många har redan dött på grund av brist på mat och vatten.",
                    "_gcp/gemini-1.5-pro_sv": "År 2016 upplevde Moçambique en extrem torka på grund av klimatfenomenet El Niño. Årets torka skapar ännu svårare förutsättningar för jordbruket. Redan nu är det uppenbart att Moçambiques befolkning inte på långa vägar kan försörjas med tillräckligt med baslivsmedel. Alla invånare är akut drabbade av hungersnöd, inklusive nästan 45 % av alla barn och ungdomar under 15 år. \n\nVärldssamfundet måste agera skyndsamt och förse Moçambique med livsmedel. Utöver bristen på mat finns det knappt något dricksvatten kvar. Nästan alla naturliga vattenkällor är uttömda. Långa avstånd till befintliga sjöar och floder är omöjliga för den största delen av befolkningen att tillryggalägga. Människors framtidsutsikter är svåra att greppa. \n\nDe tidigare flyktingströmmarna har minskat. Detta beror dock på att det knappast längre är möjligt att fly. Människor klarar inte längre de långa resorna utan nödvändiga matresurser. De kan inte förlita sig på djur. Många har redan dött av brist på mat och vatten. \n",
                    "_compare_azure/gpt-4o_sv": "År 2016 upplevde Moçambique en extrem torka på grund av klimatfenomenet El Niño. Årets torka skapar ännu svårare förutsättningar för jordbruket. Redan nu är det uppenbart att Moçambiques befolkning inte på långa vägar kan försörjas med tillräckligt med baslivsmedel. Alla invånare är akut drabbade av hungersnöd, inklusive nästan 45 % av alla barn och ungdomar under 15 år. Världssamfundet måste agera skyndsamt och förse Moçambique med livsmedel. Utöver bristen på mat finns det knappt något dricksvatten kvar. Nästan alla naturliga vattenkällor är uttömda. Långa avstånd till befintliga sjöar och floder är omöjliga för den största delen av befolkningen att tillryggalägga. Människors framtidsutsikter är svåra att greppa. De tidigare flyktingströmmarna har minskat. Detta beror dock på att det knappast längre är möjligt att fly. Människor klarar inte längre de långa resorna utan nödvändiga matresurser. De kan inte förlita sig på djur. Många har redan dött av brist på mat och vatten",
                    "_compare_gcp/gemini-1.5-pro_sv": "År 2016 upplevde Moçambique en extrem torka på grund av klimatfenomenet El Niño. Årets torka skapar ännu svårare förutsättningar för jordbruket. Redan nu är det uppenbart att Moçambiques befolkning inte på långa vägar kan försörjas med tillräckligt med baslivsmedel. Alla invånare är akut drabbade av hungersnöd, inklusive nästan 45 % av alla barn och ungdomar under 15 år. Världssamfundet måste agera skyndsamt och förse Moçambique med livsmedel. Utöver bristen på mat finns det knappt något dricksvatten kvar. Nästan alla naturliga vattenkällor är uttömda. Långa avstånd till befintliga sjöar och floder är omöjliga för den största delen av befolkningen att tillryggalägga. Människors framtidsutsikter är svåra att greppa. De tidigare flyktingströmmarna har minskat. Detta beror dock på att det knappast längre är möjligt att fly. Människor klarar inte längre de långa resorna utan nödvändiga matresurser. De kan inte förlita sig på djur. Många har redan dött av brist på mat och vatten",
                    "_compare_aws/claude-3.5-sonnet_sv": "År 2016 upplevde Moçambique en extrem torka på grund av klimatfenomenet El Niño. Årets torka skapar ännu svårare förutsättningar för jordbruket. Redan nu är det uppenbart att Moçambiques befolkning inte på långa vägar kan försörjas med tillräckligt med baslivsmedel. Alla invånare är akut drabbade av hungersnöd, inklusive nästan 45 % av alla barn och ungdomar under 15 år. Världssamfundet måste agera skyndsamt och förse Moçambique med livsmedel. Utöver bristen på mat finns det knappt något dricksvatten kvar. Nästan alla naturliga vattenkällor är uttömda. Långa avstånd till befintliga sjöar och floder är omöjliga för den största delen av befolkningen att tillryggalägga. Människors framtidsutsikter är svåra att greppa. De tidigare flyktingströmmarna har minskat. Detta beror dock på att det knappast längre är möjligt att fly. Människor klarar inte längre de långa resorna utan nödvändiga matresurser. De kan inte förlita sig på djur. Många har redan dött av brist på mat och vatten",
                    "_unique_translations_back_sv": [
                        "2016 erlebte Mosambik eine extreme Dürre aufgrund des Klimaphänomens El Niño. Die diesjährige Dürre macht die landwirtschaftlichen Bedingungen noch schwieriger. Es ist bereits offensichtlich, dass die mosambikanische Bevölkerung nicht ausreichend mit Grundnahrungsmitteln versorgt werden kann. Alle Einwohner sind akut von Hunger betroffen, einschließlich fast 45 % der Kinder und Jugendlichen unter 15 Jahren. Die internationale Gemeinschaft muss sofort handeln, um Mosambik mit Nahrungsmitteln zu versorgen. Neben dem Nahrungsmangel gibt es kaum noch Trinkwasser. Fast alle natürlichen Wasserquellen sind erschöpft. Lange Entfernungen zu den noch existierenden Seen und Flüssen sind für den Großteil der Bevölkerung nicht möglich. Die Perspektive der Menschen ist schwer zu erfassen. Die früheren Fluchtbewegungen haben abgenommen. Der Grund dafür ist jedoch, dass es kaum noch möglich ist. Die Menschen können die langen Entfernungen ohne die notwendigen Nahrungsressourcen nicht mehr bewältigen. Sie können sich nicht auf Tiere verlassen. Viele sind bereits aufgrund des Mangels an Nahrung und Wasser gestorben",
                        "Im Jahr 2016 erlebte Mosambik eine extreme Dürre aufgrund des Klimaphänomens El Niño. Die diesjährige Dürre schafft noch schwierigere Bedingungen für die Landwirtschaft. Es ist bereits offensichtlich, dass die Bevölkerung Mosambiks bei weitem nicht mit ausreichend Grundnahrungsmitteln versorgt werden kann. Alle Einwohner sind akut von Hungersnot betroffen, einschließlich fast 45 % aller Kinder und Jugendlichen unter 15 Jahren. Die Weltgemeinschaft muss dringend handeln und Mosambik mit Lebensmitteln versorgen. Neben dem Mangel an Nahrung gibt es kaum noch Trinkwasser. Fast alle natürlichen Wasserquellen sind erschöpft. Lange Entfernungen zu den noch vorhandenen Seen und Flüssen sind für den Großteil der Bevölkerung unmöglich zurückzulegen. Die Zukunftsaussichten der Menschen sind schwer zu fassen. Die früheren Flüchtlingsströme haben abgenommen. Dies liegt jedoch daran, dass es kaum noch möglich ist zu fliehen. Die Menschen schaffen die langen Reisen ohne die notwendigen Nahrungsressourcen nicht mehr. Sie können sich nicht auf Tiere verlassen. Viele sind bereits an Nahrungs- und Wassermangel gestorben"
                    ]
                }
            }
        }
    ]
}