{
    "schedule": {
        "conditions": [
            {
                "path": "..globalMeanTemperature.series.GMT [Kelvins by year]",
                "configurationType": "PROJECTION_RESULT",
                "value": 4.1,
                "operator": "GTE"
            }
        ]
    },
    "name": "Mozambique 5 (Trigger 4.1 °C)",
    "actions": [
        {
            "notification": {
                "sendEmail": true,
                "title": {
                    "de": "Mosambik mittlerweile unbewohnbar",
                    "ru": "Мозамбик стал непригодным для жизни",
                    "en": "Mozambique now uninhabitable",
                    "ar": "موزمبيق غير صالحة للسكن",
                    "fr": "Mozambique est inhabitable",
                    "_azure/gpt-4o_sv": "Mozambique nu obeboeligt",
                    "_gcp/gemini-1.5-pro_sv": "Moçambique obeboeligt \n",
                    "_compare_azure/gpt-4o_sv": "Mozambique nu obeboeligt",
                    "_compare_gcp/gemini-1.5-pro_sv": "Mozambique nu obeboeligt",
                    "_compare_aws/claude-3.5-sonnet_sv": "Mozambique nu obeboeligt",
                    "_unique_translations_back_sv": [
                        "Mosambik jetzt unbewohnbar",
                        "Mosambik jetzt unbewohnbar"
                    ]
                },
                "body": {
                    "de": "Frühwarnsysteme vor Hurricanes und Fluten, die mithilfe von Entwicklungszusammenarbeit implementiert wurden, sind im Dauerbetrieb. Das Land ist fast gänzlich unbewohnbar durch kaum existente Landwirtschaft, Versalzung des Grundwassers und andauernder Hitze gefolgt von Extremwetterereignissen. Durchgehend gibt es starke Fluchtbewegungen in die Nachbarländer, die selbst mit eigenen ökologischen und sozialen Katastrophen überfordert sind. \n\n Mosambik gleicht einer menschenleeren Wüste, die von plötzlichen starken Regenfällen überrascht wird. Der Boden wird in großer Menge abgetragen. Tote Tierkadaver und vertrocknete Pflanzen sind allgegenwärtig in dem südostafrikanischen Küstenland. \n\n In den Medien sind Überschriften zu lesen wie: 'Mosambik, ein früher existierender Staat'. Sie erklären das Land für unbewohnbar. Auch Expert:innen haben keine Antwort mehr auf die Frage, was noch getan werden kann. Neben den verheerenden beinahe täglichen Katastrophen ist das Land auch politisch zusammengebrochen. Es gibt keine Regierung mehr und niemanden der sich verantwortlich fühlt, den letzten Teil des Landes zu retten.",
                    "ru": "Системы раннего предупреждения об ураганах и наводнениях, которые были внедрены с помощью сотрудничества в области развития, работают постоянно. Страна почти полностью непригодна для жизни из-за едва существующего сельского хозяйства, засоления грунтовых вод и постоянной жары, сопровождаемой экстремальными погодными явлениями. Повсюду наблюдается сильное движение беженцев в соседние страны, которые сами переполнены своими собственными экологическими и социальными катастрофами.\n\n Мозамбик похож на безлюдную пустыню, которую застают врасплох внезапные проливные дожди. Почва подвергается эрозии в больших количествах. Туши мертвых животных и засохшие растения повсеместно встречаются в прибрежной стране юго-восточной Африки. \n\n Заголовки в СМИ гласили: 'Мозамбик, государство, которое раньше существовало'. Они объявляют страну непригодной для жизни. Даже у экспертов уже нет ответа на вопрос, что еще можно сделать. Помимо разрушительных, почти ежедневных катастроф, страна потерпела и политический крах. Нет правительства и нет никого, кто чувствовал бы ответственность за спасение последней части страны.",
                    "en": "Early warning systems for hurricanes and floods, which were implemented with the help of development cooperation, are in continuous operation. The country is almost completely uninhabitable due to barely existing agriculture, salinisation of the groundwater and constant heat followed by extreme weather events. Throughout, there are strong refugee movements to neighbouring countries, which are themselves overwhelmed by their own ecological and social disasters. \n\n Mozambique resembles a deserted desert that is surprised by sudden heavy rains. The soil is eroded in large quantities. Dead animal carcasses and dried-up plants are ubiquitous in the south-east African coastal country. \n\n Headlines in the media read: 'Mozambique, a state that used to exist'. They declare the country uninhabitable. Even experts no longer have an answer to the question of what more can be done. Besides the devastating almost daily disasters, the country has also collapsed politically. There is no government and no one who feels responsible to save the last part of the country.",
                    "ar": "أنظمة الإنذار المبكر للأعاصير والفيضانات، التي تم تنفيذها بمساعدة التعاون الإنمائي، تعمل بشكل مستمر. يكاد البلد أن يكون غير صالح للسكن تقريبًا بسبب ضعف الزراعة وملوحة المياه الجوفية والحرارة المستمرة تليها حوادث جوية متطرفة. في جميع أنحاء البلاد، تحدث حركات قوية للجوء إلى البلدان المجاورة التي تعاني بدورها من الكوارث البيئية والاجتماعية الخاصة بها.\n\n يشبه موزمبيق صحراء مهجورة تتعرض لأمطار غزيرة مفاجئة. يتم تآكل التربة بكميات كبيرة. تنتشر جثث الحيوانات الميتة والنباتات المجففة في كل مكان في هذا البلد الساحلي في جنوب شرق أفريقيا.\n\n تقول عناوين الصحف: 'موزمبيق، دولة كانت موجودة سابقًا'. إنها تعلن أن البلاد لم تعد صالحة للسكن. حتى الخبراء ليس لديهم إجابة بعد الآن على سؤال ما يمكن فعله بعد ذلك. بالإضافة إلى الكوارث المدمرة التي تحدث تقريبًا يوميًا، فإن البلاد انهارت أيضًا سياسيًا. لا يوجد حكومة ولا أحد يشعر بالمسؤولية لإنقاذ آخر جزء من البلاد.",
                    "fr": "Les systèmes d'alerte précoce pour les ouragans et les inondations, mis en place avec l'aide de la coopération au développement, sont en fonctionnement continu. Le pays est presque entièrement inhabitable en raison de l'agriculture presque inexistante, de la salinisation des eaux souterraines et de la chaleur constante suivie d'événements météorologiques extrêmes. Dans l'ensemble, il y a des mouvements importants de réfugiés vers les pays voisins, qui sont eux-mêmes dépassés par leurs propres catastrophes écologiques et sociales.\n\n Le Mozambique ressemble à un désert abandonné surpris par de fortes pluies soudaines. Le sol est érodé en grandes quantités. Les carcasses d'animaux morts et les plantes desséchées sont omniprésentes dans ce pays côtier d'Afrique du Sud-Est.\n\n Les gros titres des médias disent : 'Mozambique, un État qui existait autrefois'. Ils déclarent que le pays est inhabitable. Même les experts n'ont plus de réponse à la question de ce qui peut être fait de plus. Outre les désastres presque quotidiens dévastateurs, le pays s'est également effondré politiquement. Il n'y a pas de gouvernement et personne ne se sent responsable de sauver la dernière partie du pays.",
                    "_azure/gpt-4o_sv": "Tidiga varningssystem för orkaner och översvämningar, som implementerades med hjälp av utvecklingssamarbete, är i ständig drift. Landet är nästan helt obeboeligt på grund av knappt existerande jordbruk, saltvatteninträngning i grundvattnet och ständig hetta följt av extrema väderhändelser. Det finns ständigt starka flyktingrörelser till grannländerna, som själva är överväldigade av sina egna ekologiska och sociala katastrofer.\n\nMoçambique liknar en öde öken som överraskas av plötsliga kraftiga regn. Marken eroderas i stora mängder. Döda djurkroppar och uttorkade växter är allestädes närvarande i det sydostafrikanska kustlandet.\n\nI medierna kan man läsa rubriker som: 'Moçambique, en stat som tidigare existerade'. De förklarar landet obeboeligt. Även experter har inte längre något svar på frågan om vad mer som kan göras. Förutom de förödande nästan dagliga katastroferna har landet också kollapsat politiskt. Det finns ingen regering längre och ingen som känner sig ansvarig för att rädda den sista delen av landet.",
                    "_gcp/gemini-1.5-pro_sv": "Tidigvarningssystem för orkaner och översvämningar, som implementerats med hjälp av utvecklingssamarbete, är i ständig drift. Landet är nästan helt obeboeligt på grund av den knappt existerande jordbruket, försaltningen av grundvattnet och den ständiga hettan följt av extrema väderhändelser. Det finns ständiga flyktingströmmar till grannländerna, som själva är överväldigade av sina egna ekologiska och sociala katastrofer. \n\n Moçambique liknar en öde öken som överraskas av plötsliga kraftiga regn. Marken eroderas i stora mängder. Döda djurkroppar och uttorkade växter är allestädes närvarande i det sydafrikanska kustlandet. \n\n I media kan man läsa rubriker som: \"Moçambique, en stat som en gång existerade\". De förklarar landet obeboeligt. Även experter har inget svar längre på frågan om vad mer som kan göras. Utöver de förödande, nästan dagliga katastroferna har landet också kollapsat politiskt. Det finns ingen regering längre och ingen som känner ansvar för att rädda den sista delen av landet. \n",
                    "_compare_azure/gpt-4o_sv": "Tidiga varningssystem för orkaner och översvämningar, som implementerades med hjälp av utvecklingssamarbete, är i ständig drift. Landet är nästan helt obeboeligt på grund av knappt existerande jordbruk, saltvatteninträngning i grundvattnet och ständig hetta följt av extrema väderhändelser. Det finns ständigt starka flyktingrörelser till grannländerna, som själva är överväldigade av sina egna ekologiska och sociala katastrofer. Moçambique liknar en öde öken som överraskas av plötsliga kraftiga regn. Marken eroderas i stora mängder. Döda djurkroppar och uttorkade växter är allestädes närvarande i det sydostafrikanska kustlandet. I medierna kan man läsa rubriker som: 'Moçambique, en stat som tidigare existerade'. De förklarar landet obeboeligt. Även experter har inte längre något svar på frågan om vad mer som kan göras. Förutom de förödande nästan dagliga katastroferna har landet också kollapsat politiskt. Det finns ingen regering längre och ingen som känner sig ansvarig för att rädda den sista delen av landet",
                    "_compare_gcp/gemini-1.5-pro_sv": "Tidiga varningssystem för orkaner och översvämningar, som implementerades med hjälp av utvecklingssamarbete, är i ständig drift. Landet är nästan helt obeboeligt på grund av knappt existerande jordbruk, saltvatteninträngning i grundvattnet och ständig hetta följt av extrema väderhändelser. Det finns ständigt starka flyktingrörelser till grannländerna, som själva är överväldigade av sina egna ekologiska och sociala katastrofer. Moçambique liknar en öde öken som överraskas av plötsliga kraftiga regn. Marken eroderas i stora mängder. Döda djurkroppar och uttorkade växter är allestädes närvarande i det sydostafrikanska kustlandet. I medierna kan man läsa rubriker som: 'Moçambique, en stat som tidigare existerade'. De förklarar landet obeboeligt. Även experter har inte längre något svar på frågan om vad mer som kan göras. Förutom de förödande nästan dagliga katastroferna har landet också kollapsat politiskt. Det finns ingen regering längre och ingen som känner sig ansvarig för att rädda den sista delen av landet",
                    "_compare_aws/claude-3.5-sonnet_sv": "Tidiga varningssystem för orkaner och översvämningar, som implementerades med hjälp av utvecklingssamarbete, är i ständig drift. Landet är nästan helt obeboeligt på grund av knappt existerande jordbruk, saltvatteninträngning i grundvattnet och ständig hetta följt av extrema väderhändelser. Det finns ständigt starka flyktingrörelser till grannländerna, som själva är överväldigade av sina egna ekologiska och sociala katastrofer. Moçambique liknar en öde öken som överraskas av plötsliga kraftiga regn. Marken eroderas i stora mängder. Döda djurkroppar och uttorkade växter är allestädes närvarande i det sydostafrikanska kustlandet. I medierna kan man läsa rubriker som: 'Moçambique, en stat som tidigare existerade'. De förklarar landet obeboeligt. Även experter har inte längre något svar på frågan om vad mer som kan göras. Förutom de förödande nästan dagliga katastroferna har landet också kollapsat politiskt. Det finns ingen regering längre och ingen som känner sig ansvarig för att rädda den sista delen av landet",
                    "_unique_translations_back_sv": [
                        "Frühwarnsysteme für Hurrikane und Überschwemmungen, die mit Hilfe der Entwicklungszusammenarbeit implementiert wurden, sind in ständigem Betrieb. Das Land ist fast vollständig unbewohnbar aufgrund der kaum existierenden Landwirtschaft, der Versalzung des Grundwassers und der ständigen Hitze, gefolgt von extremen Wetterereignissen. Es gibt ständige Flüchtlingsströme in die Nachbarländer, die selbst von ihren eigenen ökologischen und sozialen Katastrophen überwältigt sind. Mosambik ähnelt einer verlassenen Wüste, die von plötzlichen starken Regenfällen überrascht wird. Der Boden erodiert in großen Mengen. Tote Tierkadaver und vertrocknete Pflanzen sind allgegenwärtig in dem südostafrikanischen Küstenland. In den Medien liest man Schlagzeilen wie: \"Mosambik, ein Staat, der einst existierte\". Sie erklären das Land für unbewohnbar. Selbst Experten haben keine Antwort mehr auf die Frage, was noch getan werden kann. Neben den verheerenden, fast täglichen Katastrophen ist das Land auch politisch zusammengebrochen. Es gibt keine Regierung mehr und niemand fühlt sich verantwortlich, den letzten Teil des Landes zu retten",
                        "Frühwarnsysteme für Hurrikane und Überschwemmungen, die mit Hilfe der Entwicklungszusammenarbeit implementiert wurden, sind ständig in Betrieb. Das Land ist fast vollständig unbewohnbar aufgrund der kaum existierenden Landwirtschaft, der Versalzung des Grundwassers und der ständigen Hitze, gefolgt von extremen Wetterereignissen. Es gibt ständig starke Flüchtlingsbewegungen in die Nachbarländer, die selbst von ihren eigenen ökologischen und sozialen Katastrophen überwältigt sind. Mosambik ähnelt einer verlassenen Wüste, die von plötzlichen starken Regenfällen überrascht wird. Der Boden erodiert in großen Mengen. Überall im südostafrikanischen Küstenland sind tote Tierkadaver und vertrocknete Pflanzen zu finden. In den Medien liest man Schlagzeilen wie: 'Mosambik, ein Staat, der früher existierte'. Sie erklären das Land für unbewohnbar. Selbst Experten haben keine Antwort mehr auf die Frage, was noch getan werden kann. Neben den verheerenden, fast täglichen Katastrophen ist das Land auch politisch zusammengebrochen. Es gibt keine Regierung mehr und niemanden, der sich verantwortlich fühlt, den letzten Teil des Landes zu retten"
                    ]
                }
            }
        }
    ]
}