{
    "_id": "combustionban",
    "heading": {
        "de": "Abstimmung über ein Verbot des Verbrennungsmotors in PKW",
        "en": "Vote on a ban of the combustion engine in passenger cars",
        "fr": "Votez pour l'interdiction du moteur à combustion dans les voitures particulières",
        "ar": "تصويت بشأن حظر محرك الاحتراق الداخلي في سيارات الركاب",
        "_openai_sv": "Omröstning om ett förbud mot förbränningsmotorer i personbilar",
        "_gemini_sv": "Omröstning om förbud mot förbränningsmotorer i personbilar \n",
        "_claude_sv": "Omröstning om ett förbud mot förbränningsmotor i personbilar",
        "_mistral_sv": "Omröstning om förbud mot förbränningsmotorer i personbilar",
        "_llama3_sv": "Omröstning om förbud mot förbränningsmotorer i personbilar",
        "_compare_openai_sv": "1",
        "_compare_gemini_sv": "2",
        "_compare_claude_sv": "2",
        "_compare_mistral_sv": "2",
        "_compare_llama3_sv": "3"
    },
    "description": {
        "de": "Eine wesentliche Quelle für Treibhausgasemissionen ist mit 20% der Verkehr durch das Verbrennen fossiler Treibstoffe wie Benzin, Diesel und Gas.\n\nEin Verbot von PKW mit Verbrennungsmotoren, die ca. 60% Anteil an den Emissionen des Verkehrssektors haben, würde die Emissionen bereits vor Inkrafttreten erheblich reduzieren, weil alle Autohersteller ihre Flotte schon vorher schrittweise umstellen müssten.\n\n",
        "en": "A major source of greenhouse gas emissions, accounting for 20%, is transport through the burning of fossil fuels such as petrol, diesel and gas.\n\nA ban on passenger cars with combustion engines, which account for about 60% of transport sector emissions, would reduce emissions significantly even before it comes into force, because all car manufacturers would have to gradually convert their fleets before then.\n\n",
        "fr": "Une source majeure d'émissions de gaz à effet de serre, représentant 20 %, est le transport par la combustion de combustibles fossiles tels que l'essence, le diesel et le gaz.\n\nUne interdiction des voitures particulières équipées de moteurs à combustion, qui représentent environ 60 % des émissions du secteur des transports, réduirait considérablement les émissions même avant son entrée en vigueur, car tous les constructeurs automobiles devraient convertir progressivement leur flotte avant cette date.\n\n",
        "ar": "إحدى المصادر الرئيسية لانبعاثات غازات الاحتباس الحراري، والتي تشكل 20%، هي النقل عن طريق حرق الوقود الأحفوري مثل البنزين والديزل والغاز.\n\nسيؤدي حظر السيارات الركاب المزودة بمحركات الاحتراق، والتي تمثل حوالي 60% من انبعاثات قطاع النقل، إلى تقليل الانبعاثات بشكل كبير حتى قبل البدء في تنفيذ الحظر، لأن جميع شركات صناعة السيارات ستضطر إلى تحويل أسطولها تدريجيًا قبل ذلك الحين.\n\n",
        "_openai_sv": "En väsentlig källa till växthusgasutsläpp är med 20% trafiken genom förbränning av fossila bränslen som bensin, diesel och gas.\n\nEtt förbud mot personbilar med förbränningsmotorer, som står för cirka 60% av utsläppen från transportsektorn, skulle redan före ikraftträdandet avsevärt minska utsläppen eftersom alla biltillverkare skulle behöva successivt ställa om sin fordonsflotta i förväg.",
        "_gemini_sv": "En betydande källa till utsläpp av växthusgaser är trafiken, som står för 20 %, genom förbränning av fossila bränslen som bensin, diesel och gas.\n\nEtt förbud mot personbilar med förbränningsmotorer, som står för cirka 60 % av utsläppen inom transportsektorn, skulle avsevärt minska utsläppen redan innan det träder i kraft, eftersom alla biltillverkare skulle behöva ställa om sina flottor gradvis i förväg. \n",
        "_claude_sv": "En väsentlig källa till växthusgasutsläpp är trafiken med 20% genom förbränning av fossila bränslen som bensin, diesel och gas.\n\nEtt förbud mot personbilar med förbränningsmotor, som står för cirka 60% av utsläppen från transportsektorn, skulle minska utsläppen avsevärt redan innan det träder i kraft, eftersom alla biltillverkare skulle behöva gradvis ställa om sina flottor i förväg.",
        "_mistral_sv": "En betydande källa för utsläpp av växthusgaser är trafiken, som står för 20% genom förbränning av fossila bränslen som bensin, diesel och gas.\n\nEtt förbud mot personbilar med förbränningsmotorer, som utgör cirka 60% av utslppen inom trafiksektorn, skulle minska utslppen avsevärt redan innan det träder i kraft, eftersom alla biltillverkare skulle behöva omställa sin flotta stegvis i förväg.",
        "_llama3_sv": "En väsentlig källa till utsläpp av växthusgaser är transportsektorn med 20% genom förbränning av fossila bränslen som bensin, diesel och gas.\n\nEtt förbud mot personbilar med förbränningsmotorer, som står för cirka 60% av utsläppen från transportsektorn, skulle redan före ikraftträdandet minska utsläppen avsevärt, eftersom alla biltillverkare skulle behöva ställa om sin flotta stegvis redan innan.",
        "_compare_openai_sv": "1",
        "_compare_gemini_sv": "1",
        "_compare_claude_sv": "5",
        "_compare_mistral_sv": "1",
        "_compare_llama3_sv": "1"
    },
    "multipleChoice": false,
    "choices": [
        {
            "name": "Noban",
            "isDefault": true,
            "uiStrings": {
                "de": "Kein Verbot",
                "en": "No ban",
                "fr": "Pas d'interdiction",
                "ar": "لا حظر",
                "_openai_sv": "Inget förbud",
                "_gemini_sv": "Inget förbud \n",
                "_claude_sv": "Inget förbud",
                "_mistral_sv": "Inget förbud\n\n(This is the Swedish translation of the German text Kein Verbot.)",
                "_llama3_sv": "Inget förbud",
                "_compare_openai_sv": "1",
                "_compare_gemini_sv": "1",
                "_compare_claude_sv": "1",
                "_compare_mistral_sv": "2",
                "_compare_llama3_sv": "1"
            }
        },
        {
            "name": "Ban2025",
            "isDefault": false,
            "uiStrings": {
                "de": "Verbot ab 2025",
                "en": "Ban from 2025",
                "fr": "Interdiction à partir de 2025",
                "ar": "حظر اعتبارًا من 2025",
                "_openai_sv": "Förbud från och med 2025",
                "_gemini_sv": "Förbud från 2025 \n",
                "_claude_sv": "Förbud från 2025",
                "_mistral_sv": "Förbud från och med 2025",
                "_llama3_sv": "Förbud från 2025",
                "_compare_openai_sv": "2",
                "_compare_gemini_sv": "2",
                "_compare_claude_sv": "2",
                "_compare_mistral_sv": "1",
                "_compare_llama3_sv": "1"
            }
        },
        {
            "name": "Ban2030",
            "isDefault": false,
            "uiStrings": {
                "de": "Verbot ab 2030",
                "en": "Ban from 2030",
                "fr": "Interdiction à partir de 2030",
                "ar": "حظر اعتبارًا من 2030",
                "_openai_sv": "Förbud från 2030",
                "_gemini_sv": "Förbud från 2030 \n",
                "_claude_sv": "Förbud från 2030",
                "_mistral_sv": "Förbud från och med 2030",
                "_llama3_sv": "Förbud från 2030",
                "_compare_openai_sv": "2",
                "_compare_gemini_sv": "2",
                "_compare_claude_sv": "2",
                "_compare_mistral_sv": "1",
                "_compare_llama3_sv": "1"
            }
        },
        {
            "name": "Ban2035",
            "isDefault": false,
            "uiStrings": {
                "de": "Verbot ab 2035",
                "en": "Ban from 2035",
                "fr": "Interdiction à partir de 2035",
                "ar": "حظر اعتبارًا من 2035",
                "_openai_sv": "Förbud från 2035",
                "_gemini_sv": "Förbud från 2035 \n",
                "_claude_sv": "Förbud från 2035",
                "_mistral_sv": "Förbud från och med 2035",
                "_llama3_sv": "Förbud från 2035",
                "_compare_openai_sv": "1",
                "_compare_gemini_sv": "1",
                "_compare_claude_sv": "1",
                "_compare_mistral_sv": "2",
                "_compare_llama3_sv": "1"
            }
        },
        {
            "name": "Ban2040",
            "isDefault": false,
            "uiStrings": {
                "de": "Verbot ab 2040",
                "en": "Ban from 2040",
                "fr": "Interdiction à partir de 2040",
                "ar": "حظر اعتبارًا من 2040",
                "_openai_sv": "Förbud från 2040",
                "_gemini_sv": "Förbud från och med 2040 \n",
                "_claude_sv": "Förbud från 2040",
                "_mistral_sv": "Förbud från och med 2040",
                "_llama3_sv": "Förbud från 2040",
                "_compare_openai_sv": "1",
                "_compare_gemini_sv": "1",
                "_compare_claude_sv": "1",
                "_compare_mistral_sv": "1",
                "_compare_llama3_sv": "1"
            }
        },
        {
            "name": "Ban2045",
            "isDefault": false,
            "uiStrings": {
                "de": "Verbot ab 2045",
                "en": "Ban from 2045",
                "fr": "Interdiction à partir de 2045",
                "ar": "حظر اعتبارًا من 2045",
                "_openai_sv": "Förbud från 2045",
                "_gemini_sv": "Förbud från 2045 \n",
                "_claude_sv": "Förbud från 2045",
                "_mistral_sv": "Förbud från och med 2045",
                "_llama3_sv": "Förbud från 2045",
                "_compare_openai_sv": "2",
                "_compare_gemini_sv": "1",
                "_compare_claude_sv": "1",
                "_compare_mistral_sv": "1",
                "_compare_llama3_sv": "1"
            }
        }
    ]
}