[
  {
    "_id": "quality-of-life-title-info-icon",
    "elementId": "quality-of-life-title",
    "description": {
      "de": "<strong>Lebenszufriedenheit</strong><br><br>Die Berechnung der Lebenszufriedenheit wird durch die Gewichtung dreier Faktoren beeinflußt: Klimaentwicklung, Lebenserwartung und frei verfügbares Einkommen.<section><b>Klima</b></section>Die Klimaentwicklung wirkt auf die Zahl der Extremwetterereignisse wie Hitzewellen, Starkregen, Dürren und Stürme ein, aber auch auf die Artenvielfalt, die Ernteergebnisse und die Infrastruktur. Die Zufriedenheit mit dem Klima erreicht einen Wert von 100 Prozent, wenn der durchschnittliche globale Temperaturanstieg nicht höher als ein Grad Celsius ist. Zwischen 1 bis 1,5 °C sinkt die Zufriedenheit damit auf 80 Prozent. Bis drei Grad sinkt sie auf null. <section><b>Lebenserwartung</b></section>Dieser Aspekt der Lebenszufriedenheit basiert auf der statistischen Lebenserwartung, die mit jedem erlebten Jahr leicht steigt. Überschreitet die eigene Lebenserwartung den statistischen Wert um zehn oder mehr Jahre, nehmen wir eine Zufriedenheit damit von 100 Prozent an. Bis zur statistischen Lebenserwartung sinkt die Zufriedenheit auf 80 Prozent, danach bis zu einer eigenen Lebenserwartung von 10 Jahren weniger als der statistischen Lebenserwartung auf null.<section><b>Konsumierbares Einkommen</b></section>Dieser Zufriedenheitsaspekt erreicht einen Wert von 100 Prozent, wenn das konsumierbare Einkommen 25 Prozent höher ist als im letzten Jahr. Die Zufriedenheit sinkt auf null, wenn das konsumierbare Einkommen 25% unter dem des Vorjahres liegt.",
      "ru": "<strong>Удовлетворенность жизнью</strong><br><br>На расчет удовлетворенности жизнью влияет взвешивание трех факторов: развитие климата, ожидаемая продолжительность жизни и свободно располагаемый доход.<section><b>Климат</b></section>Развитие климата влияет на количество экстремальных погодных явлений, таких как жара. волны, проливные дожди, засухи и штормы, но также и на биоразнообразие, результаты сбора урожая и инфраструктуру. Удовлетворенность климатом достигает значения 100 процентов, когда среднее глобальное повышение температуры не превышает одного градуса Цельсия. При температуре от 1 до 1,5 °C удовлетворенность падает до 80 процентов. До трех градусов она падает до нуля. <section><b>Ожидаемая продолжительность жизни</b></section>Этот аспект удовлетворенности жизнью основан на статистической ожидаемой продолжительности жизни, которая незначительно увеличивается с каждым прожитым годом. Если ваша собственная продолжительность жизни превышает статистическое значение на десять и более лет, мы предполагаем, что вы удовлетворены ею на 100 процентов. Удовлетворенность падает до 80 процентов до статистической продолжительности жизни, а затем до нуля, пока ожидаемая продолжительность жизни не станет на 10 лет меньше статистической продолжительности жизни.<section><b>Потребляемый доход</b></section>Этот аспект удовлетворенности достигает значение 100 процентов, если потребляемый доход на 25 процентов выше, чем в прошлом году. Удовлетворенность падает до нуля, когда потребляемый доход на 25% ниже, чем в предыдущем году.",
      "en": "<strong>Life Satisfaction</strong><br><br>The calculation of life satisfaction is influenced by the weighting of three factors: climate development, life expectancy and freely disposable income.<section><b>Climate developments</b></section>Climate developments affect the number of extreme weather events such as heat waves, heavy rain, droughts and storms, but also on biodiversity, harvest results and infrastructure. Satisfaction with the climate reaches a value of 100 percent when the average global temperature increase is no higher than one degree Celsius. Between 1 and 1.5 °C, satisfaction drops to 80 percent. Up to three degrees it drops to zero.<section><b>Life expectancy</b></section>This aspect of life satisfaction is based on statistical life expectancy, which increases slightly with each year lived. If your own life expectancy exceeds the statistical value by ten or more years, we assume that you are 100 percent satisfied. Up to the statistical life expectancy, satisfaction drops to 80 percent, then to zero until one's own life expectancy is 10 years less than the statistical life expectancy.<section><b>Consumable income</b></section>This satisfaction aspect reaches a value of 100 percent when consumable income is 25 percent higher than last year. Satisfaction drops to zero when consumable income is 25% lower than the previous year.",
      "ar": "يتأثر حساب الرضا عن الحياة بترجيح ثلاثة عوامل: تنمية المناخ، ومتوسط ​​العمر المتوقع، والدخل المتاح.<section><b>التطورات المناخية</b></section>تؤثر التطورات المناخية على عدد من الظواهر الجوية المتطرفة مثل موجات الحر والأمطار الغزيرة والجفاف والعواصف، ولكن أيضًا على التنوع البيولوجي ونتائج الحصاد والبنية التحتية. ويصل الرضا عن المناخ إلى نسبة 100% عندما لا يزيد متوسط ​​ارتفاع درجات الحرارة العالمية عن درجة مئوية واحدة. بين 1 و1.5 درجة مئوية، ينخفض ​​الرضا إلى 80 بالمائة. يصل إلى ثلاث درجات وينخفض ​​إلى الصفر.<section><b>متوسط ​​العمر المتوقع</b></section>يعتمد هذا الجانب من الرضا عن الحياة على متوسط ​​العمر المتوقع الإحصائي، والذي يزيد قليلاً مع كل عام يعيشه. إذا تجاوز متوسط ​​العمر المتوقع الخاص بك القيمة الإحصائية بعشر سنوات أو أكثر، فإننا نفترض أنك راضٍ بنسبة 100 بالمائة. حتى متوسط ​​العمر المتوقع الإحصائي، ينخفض ​​الرضا إلى 80 بالمائة، ثم إلى الصفر حتى يصبح متوسط ​​العمر المتوقع للفرد أقل بـ 10 سنوات من متوسط ​​العمر المتوقع الإحصائي.<section><b>الدخل الاستهلاكي</b></section>جانب الرضا هذا يصل إلى قيمة 100 بالمائة عندما يكون الدخل الاستهلاكي أعلى بنسبة 25 بالمائة عن العام الماضي. ينخفض ​​مستوى الرضا إلى الصفر عندما يكون الدخل الاستهلاكي أقل بنسبة 25% عن العام السابق.",
      "fr": "<strong>Satisfaction de la vie</strong><br><br>Le calcul de la satisfaction de vivre est influencé par la pondération de trois facteurs: l'évolution du climat, l'espérance de vie et le revenu librement disponible.<section><b>Climat</b></section>L'évolution du climat affecte le nombre d'événements météorologiques extrêmes tels que la chaleur. vagues, fortes pluies, sécheresses et tempêtes mais aussi sur la biodiversité, les résultats des récoltes et les infrastructures. La satisfaction à l’égard du climat atteint une valeur de 100 pour cent lorsque l’augmentation moyenne de la température mondiale ne dépasse pas un degré Celsius. Entre 1 et 1,5 °C, le taux de satisfaction chute à 80 pour cent. Jusqu'à trois degrés, il tombe à zéro. <section><b>Espérance de vie</b></section>Cet aspect de la satisfaction à l'égard de la vie est basé sur l'espérance de vie statistique, qui augmente légèrement avec chaque année vécue. Si votre propre espérance de vie dépasse la valeur statistique de dix ans ou plus, nous supposons que vous êtes satisfait à 100 %. La satisfaction chute à 80 pour cent jusqu'à l'espérance de vie statistique, puis à zéro jusqu'à ce que sa propre espérance de vie soit inférieure de 10 ans à l'espérance de vie statistique.<section><b>Revenu consommable</b></section>Cet aspect de la satisfaction atteint une valeur de 100 pour cent si le revenu consommable est 25 pour cent supérieur à celui de l’année dernière. La satisfaction tombe à zéro lorsque les revenus consommables sont inférieurs de 25 % à ceux de l’année précédente."
    }
  },
  {
    "_id": "consumption-title-info-icon",
    "elementId": "consumption-title",
    "description": {
      "de": "<strong>Konsum</strong><br><br>Bitte geben Sie hier an, wieviel Geld Sie in Ihrem Haushalt für Konsum ausgeben - getrennt für Produkte und Dienstleistungen. Beispiele für Produkte:<br><br>Elektronik und elektrische Geräte, Kleidung, Kosmetik, Medien, Bücher, Möbel, Heimtextilien und Dekoration, Sportgeräte, Spiele usw..<br><br>Beispiele für Dienstleistungen: Restaurants, Kultur, Handwerksleistungen an Haus, Garten, Fahrzeugen und Geräten, Schönheit und Gesundheit, Reiseunterkünfte, Beratungen aller Art, Vereine etc.<br><br>Beispiele für Dinge, die hier <i>nicht</i> hingehören: Ausgaben für Strom & Wärme, Wohnen, Ernährung und Mobilität. Ausgaben für Versicherungen, Unterhalt von Abhängigen, Kosten des Geldverkehrs u.ä.<br><br>Als Standard-Werte sind der jeweilige Durchschnitt Ihres Landes eingetragen.",
      "ru": "<strong>потребление</strong><br><br>Укажите, пожалуйста, сколько денег вы тратите на потребление в вашем домохозяйстве - отдельно на товары и услуги. Примеры товаров:<br><br>Электроника и электроприборы, одежда, косметика, средства массовой информации, книги, мебель, домашний текстиль и декор, спортивный инвентарь, игры и т.д.<br><br>Примеры услуг: Рестораны, культура, ремесленные услуги для дома, сада, транспортные средства и техника, красота и здоровье, размещение туристов, консультации всех видов, клубы и т.д.<br><br>Примеры вещей, которым <i>не</i> место здесь: Расходы на электричество и отопление, жилье, питание и передвижение. Расходы на страхование, содержание иждивенцев, расходы на денежные переводы и т.д.<br><br> В качестве стандартных значений вводится соответствующее среднее значение по вашей стране.",
      "en": "<strong>Consumption</strong><br><br>Please indicate here how much money you spend on consumption in your household - separately for products and services. Examples of products:<br><br>Electronics and electrical appliances, clothing, cosmetics, media, books, furniture, home textiles and decoration, sports equipment, games, etc.<br><br>Examples of services: Restaurants, culture, craft services for home, garden, vehicles and appliances, beauty and health, travel accommodation, counselling of all kinds, clubs etc.<br><br>Examples of things that <i>don't</i> belong here: Expenditure on electricity & heating, housing, food and mobility. Expenditure on insurance, maintenance of dependents, money transfer costs, etc.<br><br>The respective average for your country is entered as the standard values.",
      "fr": "<strong>Consommation</strong><br><br>Veuillez indiquer ici combien d'argent vous dépensez dans votre ménage pour la consommation - séparément pour les produits et les services. Exemples de produits:<br><br>Électronique et appareils électriques, vêtements, cosmétiques, médias, livres, meubles, linge de maison et décoration, équipements sportifs, jeux, etc.<br><br>Exemples de services : Restaurants, culture, services d'artisanat pour la maison, le jardin, les véhicules et les appareils, beauté et santé, hébergement touristique, conseils en tout genre, associations, etc.<br><br>Exemples de choses qui n'ont <i>pas leur place ici</i> : Dépenses pour l'électricité & le chauffage, le logement, l'alimentation et la mobilité. Dépenses pour les assurances, l'entretien des personnes dépendantes, les frais de circulation de l'argent, etc.<br><br>La moyenne respective de votre pays est inscrite comme valeur standard.",
      "ar": "يرجى الإشارة هنا إلى مقدار الأموال التي تنفقها على الاستهلاك في أسرتك - بشكل منفصل على المنتجات والخدمات. أمثلة على المنتجات:<br><br>المعدات الإلكترونية والكهربائية، والملابس، ومستحضرات التجميل، والوسائط، والكتب، والأثاث، والمنسوجات المنزلية والديكور، والمعدات الرياضية، والألعاب، وما إلى ذلك.<br><br>أمثلة على الخدمات: المطاعم، والثقافة ، الخدمات الحرفية في المنزل، الحديقة، المركبات والأجهزة، الجمال والصحة، الإقامة أثناء السفر، النصائح بجميع أنواعها، النوادي، وما إلى ذلك.<br><br>أمثلة على الأشياء <i>التي لا</i> تنتمي إليها هنا: نفقات الكهرباء والحرارة والسكن والتغذية والتنقل. مصاريف التأمين، وإعالة المُعالين، وتكاليف المعاملات المالية، وما إلى ذلك. <br><br>يتم إدخال المتوسط ​​الخاص ببلدك كقيم قياسية."
    }
  },
  {
    "_id": "trips-by-plane-title-info-icon",
    "elementId": "trips-by-plane-title",
    "description": {
      "de": "<strong>Flüge</strong><br><br>Bitte geben Sie hier an, wie oft im Jahr und wie weit Sie persönlich privat und beruflich ungefähr fliegen. Je eine Strecke gilt dabei als ein Flug. Eine Urlaubsreise mit dem Flugzeug führt also meist zu zwei Flügen. Wenn Sie weniger als einmal im Jahr fliegen, können Sie entweder eine kürzere Distanz oder einfach nur einen Flug angeben, wenn sie zum Beispiel nur alle zwei Jahre fliegen.",
      "ru": "<strong>Рейсы</strong><br><br>Укажите здесь, пожалуйста, сколько раз в год и на какие расстояния вы летаете по делам и для удовольствия. Одна поездка считается одним полетом. Поэтому поездка в отпуск на самолете обычно равна двум перелетам. Если вы летаете реже, чем раз в год, вы можете указать либо меньшее расстояние, либо просто один рейс, если вы летаете, например, раз в два года.",
      "en": "<strong>Flights</strong><br><br>Please indicate here how many times a year and approximately how far you personally fly for business and pleasure. One journey counts as one flight. A holiday trip by plane therefore usually results in two flights. If you fly less than once a year, you can either enter a shorter distance or simply one flight if you only fly every two years, for example.",
      "fr": "<strong>Vols</strong><br><br>Veuillez indiquer ici combien de fois par an et quelle est la distance approximative que vous parcourez personnellement et professionnellement. Un trajet est considéré comme un vol. Un voyage de vacances en avion entraîne donc généralement deux vols. Si vous prenez l'avion moins d'une fois par an, vous pouvez soit indiquer une distance plus courte, soit simplement un vol si vous ne prenez l'avion que tous les deux ans, par exemple.",
      "ar": "يرجى الإشارة هنا إلى عدد المرات التي تقطعها سنويًا وإلى أي مدى تسافر تقريبًا للأغراض الخاصة والتجارية. يتم احتساب كل مسار كرحلة واحدة. عادة ما تؤدي رحلة العطلة بالطائرة إلى رحلتين. إذا كنت تسافر أقل من مرة واحدة في السنة، فيمكنك تحديد إما مسافة أقصر أو رحلة واحدة فقط، على سبيل المثال إذا كنت تسافر كل عامين فقط."
    }
  },
  {
    "_id": "heating-title-info-icon",
    "elementId": "heating-title",
    "description": {
      "de": "<strong>Heizung</strong><br><br>Bitte geben Sie hier an, wie viel Heizenergie Ihr Haushalt benötigt und wie diese Energie bereitgestellt wird.<br><br>Die verbrauchte Heizenergie können sie oft auf Ihrer Heizkostenabrechnung finden. Ist das nicht der Fall, können Sie hier den Energiebedarf plausibel schätzen lassen.<br><br>Wenn Sie Mieter sind, wissen Sie oft nicht, welche Energiequelle benutzt wird, ob Gas, Öl, Kohle oder Strom. In diesem Fall wählen Sie bitte Öl und einen Brennwertkessel.<br><br>Ein Brennwertkessel ist die effizienteste Weise, aus Brennstoffen möglichst viel Energie zu holen, indem aus dem Abgas durch Kondensation des enthaltenen Wasserdampfs Wärme gezogen wird, die sonst durch den Schornstein gehen würde. Spätestens seit dem Jahr 2000 werden in Westeuropa kaum noch andere Brenner installiert.<br><br>Wenn Sie als Art der Heizung eine Wärmepumpe oder eine Stromheizung (z.B. Infrarotpanele) wählen, stellen Sie bitte sicher, dass der damit verbundene Strombedarf in ihrem angegebenen Stromverbrauch enthalten ist.",
      "ru": "<strong>Отопление</strong><br><br>Укажите здесь, сколько тепловой энергии требуется вашему дому и как она поставляется.<br><br> Часто вы можете найти потребляемую тепловую энергию в вашем счете за отопление. Если это не так, то здесь вы можете получить приблизительный расчет потребности в энергии.<br><br>Если вы являетесь арендатором, то часто не знаете, какой источник энергии используется, будь то газ, нефть, уголь или электричество. В этом случае выбирайте нефть и конденсационный котел.<br><br> Конденсационный котел - это самый эффективный способ получить как можно больше энергии из топлива, извлекая тепло из дымовых газов путем конденсации содержащихся в них водяных паров, которые в противном случае уходили бы в дымоход. Практически никакие другие горелки не устанавливаются в Западной Европе не позднее 2000 года.<br><br>Если вы выбираете тепловой насос или электрическую систему отопления (например, инфракрасные панели) в качестве типа отопления, пожалуйста, убедитесь, что связанная с этим потребность в электроэнергии включена в указанное вами потребление электроэнергии.",
      "en": "<strong>Heating</strong><br><br>Please indicate here how much heating energy your household requires and how this energy is provided.<br><br>You can often find the heating energy consumed on your heating bill. If this is not the case, you can have the energy requirement plausibly estimated here.<br><br>If you are a tenant, you often do not know which energy source is used, whether gas, oil, coal or electricity. In this case, please choose oil and a condensing boiler.<br><br>A condensing boiler is the most efficient way to get as much energy as possible from fuels by extracting heat from the flue gas by condensing the water vapour it contains, which would otherwise go up the chimney. Hardly any other burners have been installed in Western Europe since the year 2000 at the latest.<br><br>If you choose a heat pump or an electric heating system (e.g. infrared panels) as the type of heating, please ensure that the associated electricity requirement is included in your stated electricity consumption.",
      "fr": "<strong>Chauffage</strong><br><br>Veuillez indiquer ici la quantité d'énergie de chauffage dont votre ménage a besoin et comment cette énergie est fournie.<br><br>Vous pouvez souvent trouver l'énergie de chauffage consommée sur votre décompte de frais de chauffage. Si ce n'est pas le cas, vous pouvez demander ici une estimation plausible de vos besoins en énergie.<br><br>Si vous êtes locataire, vous ne savez souvent pas quelle source d'énergie est utilisée, que ce soit le gaz, le pétrole, le charbon ou l'électricité. Dans ce cas, choisissez le mazout et une chaudière à condensation.<br><br>Une chaudière à condensation est la manière la plus efficace de tirer le plus d'énergie possible des combustibles, en extrayant la chaleur des gaz de combustion par condensation de la vapeur d'eau qu'ils contiennent, chaleur qui autrement passerait par la cheminée. Si vous choisissez une pompe à chaleur ou un chauffage électrique (par exemple des panneaux infrarouges) comme type de chauffage, assurez-vous que l'électricité nécessaire est comprise dans votre consommation d'électricité déclarée.",
      "ar": "يرجى الإشارة هنا إلى مقدار طاقة التدفئة التي تحتاجها أسرتك وكيفية توفير هذه الطاقة.<br><br>يمكنك غالبًا العثور على طاقة التدفئة المستخدمة في فاتورة التدفئة الخاصة بك. إذا لم يكن الأمر كذلك، فيمكنك الحصول على تقدير معقول لمتطلبات الطاقة هنا.<br><br>إذا كنت مستأجرًا، فغالبًا ما لا تعرف مصدر الطاقة المستخدم، سواء كان الغاز أو النفط أو الفحم أو الكهرباء . في هذه الحالة، يرجى اختيار الزيت وغلاية التكثيف.<br><br>غلاية التكثيف هي الطريقة الأكثر فعالية للحصول على أكبر قدر ممكن من الطاقة من الوقود عن طريق استخلاص الحرارة من غاز العادم من خلال تكثيف بخار الماء الموجود في الوقود. ذلك، والتي من شأنها أن تتدفق لولا ذلك من خلال المدخنة سوف تذهب. منذ عام 2000 على أبعد تقدير، لم يتم تركيب أي مواقد أخرى تقريبًا في أوروبا الغربية.<br><br>إذا اخترت مضخة حرارية أو سخانًا كهربائيًا (مثل ألواح الأشعة تحت الحمراء) كنوع التدفئة لديك، فيرجى التأكد من ذلك متطلبات الكهرباء المرتبطة بها موجودة في النطاق المحدد الخاص بك، ويتم تضمين استهلاك الطاقة."
    }
  },
  {
    "_id": "vehicle-mobility-title-info-icon",
    "elementId": "vehicle-mobility-title",
    "description": {
      "de": "<strong>Mobilität</strong><br><br>Bitte geben Sie hier an, wie Sie mobil sind.<br><br>Fügen Sie Autos hinzu, geben Ihnen eine Bezeichnung, einen Treibstofftyp und die von Ihnen persönlich im Jahr gefahrenen Kilometer. Wenn andere Personen das Auto mit benutzen, ziehen Sie deren Kilometer von Ihren ab.<br><br>Bei den öffentlichen Verkehrsmitteln legen Sie bitte einzelne gefahrene Strecken an. Sie können auch ein Strecke anlegen, in der sie alle gefahrenen Distanzen summieren, die Sie nicht einzeln angeben wollen.",
      "ru": "<strong>Мобильность</strong><br><br>Укажите, как вы передвигаетесь.<br><br> Добавьте автомобили, укажите их название, тип топлива и километраж, который вы лично проезжаете за год. Если автомобилем также пользуется другой человек, вычтите его километраж из вашего.<br><br>Для общественного транспорта укажите индивидуальные маршруты. Вы также можете создать маршрут, в котором будут суммироваться все пройденные расстояния, которые вы не хотите вводить по отдельности.",
      "en": "<strong>Mobility</strong><br><br>Please indicate here how you are mobile.<br><br>Add cars, give them a name, a fuel type and the kilometres you personally drive in a year. If another person also uses the car, subtract their kilometres from yours.<br><br>For public transport, please enter individual routes travelled. You can also create a route in which you add up all the distances travelled that you do not want to enter individually.",
      "fr": "<strong>Mobilité</strong><br><br>Veuillez indiquer ici comment vous vous déplacez.<br><br>Ajoutez des voitures, donnez-leur un nom, un type de carburant et les kilomètres que vous avez personnellement parcourus dans l'année. Si une autre personne utilise également la voiture, déduisez ses kilomètres des vôtres.<br><br>Pour les transports en commun, veuillez créer des trajets individuels. Vous pouvez également créer un parcours dans lequel vous additionnez toutes les distances parcourues que vous ne souhaitez pas indiquer individuellement.",
      "ar": "<strong>التنقل</strong><br><br>يُرجى الإشارة هنا إلى مدى تنقلك.<br><br>أضف السيارات، وأعطها اسمًا ونوع الوقود وعدد الكيلومترات التي تقودها شخصيًا خلال عام. إذا استخدم شخص آخر السيارة أيضًا، فاطرح الكيلومترات الخاصة به من كيلومتراتك.<br><br>بالنسبة لوسائل النقل العام، يرجى إدخال المسارات الفردية التي تم قطعها. يمكنك أيضًا إنشاء مسار تجمع فيه جميع المسافات المقطوعة التي لا تريدها للدخول بشكل فردي."
    }
  },
  {
    "_id": "recycling-title-info-icon",
    "elementId": "recycling-title",
    "description": {
      "de": "<strong>Recycling</strong><br><br>Bitte geben Sie hier an, welche Materialien sie per Mülltrennung ins Recycling geben.<br><br>Wenn Sie Papier trennen, klicken Sie bitte sowohl Zeitungen als auch Zeitschriften an.",
      "ru": "<strong>Переработка</strong><br><br>Укажите здесь, какие материалы вы отделяете для переработки.<br><br> Если вы отделяете бумагу, отметьте, пожалуйста, и газеты, и журналы.",
      "en": "<strong>Recycling</strong><br><br>Please indicate here which materials you separate for recycling.<br><br>If you separate paper, please tick both newspapers and magazines.",
      "fr": "<strong>Recyclage</strong><br><br>Veuillez indiquer ici les matériaux que vous triez pour le recyclage.<br><br>Si vous triez le papier, veuillez cliquer sur les journaux et les magazines.",
      "ar": "<strong>إعادة التدوير</strong><br><br>يُرجى الإشارة هنا إلى المواد التي تقوم بفصلها لإعادة التدوير.<br><br>إذا قمت بفصل الورق، فيرجى تحديد كل من الصحف والمجلات."
    }
  },
  {
    "_id": "food-preference-title-info-icon",
    "elementId": "food-preference-title",
    "description": {
      "de": "<strong>Ernährung</strong><br><br>Bitte geben Sie hier an, wie Sie sich ernähren, von sehr tierproduktlastig über flexitarisch und vegetarisch bis hin zu vegan.<br><br>Dabei kommt es nicht auf absolute Genauigkeit an. Schieben Sie den Regler einfach auf eine Position, die Ihnen richtig vorkommt.",
      "ru": "<strong>Питание</strong><br><br>Пожалуйста, укажите здесь, как вы питаетесь: от очень тяжелого животноводства до флекситарианства и от вегетарианства до веганства.<br><br>Это не вопрос абсолютной точности. Просто переместите ползунок в то положение, которое кажется вам правильным.",
      "en": "<strong>Diet</strong><br><br>Please indicate here how you eat, from very animal product-heavy to flexitarian and vegetarian to vegan.<br><br>It is not a question of absolute accuracy. Simply move the slider to a position that feels right to you.",
      "fr": "<strong>Nourriture</strong><br><br>Veuillez indiquer ici comment vous vous nourrissez, de très riche en produits animaux à végétalien en passant par flexitarien et végétarien.<br><br>L'exactitude absolue n'est pas importante. Faites simplement glisser le curseur sur une position qui vous semble correcte.",
      "ar": "<strong>النظام الغذائي</strong><br><br>يُرجى الإشارة هنا إلى الطريقة التي تتناول بها طعامك، بدءًا من المنتجات الحيوانية الثقيلة إلى الأطعمة المرنة والنباتية والنباتية.<br><br>إنها ليست مسألة دقة مطلقة. ما عليك سوى تحريك شريط التمرير إلى الموضع الذي يناسبك."
    }
  },
  {
    "_id": "electricity-title-info-icon",
    "elementId": "electricity-title",
    "description": {
      "de": "<strong>Stromverbrauch</strong><br><br>Bitte geben Sie hier an, wieviel Strom Sie verbrauchen. Sie können die Zahl, die meist in Kilowattstunden (kWh) gemessen wird, auf Ihrer Stromrechnung finden.<br><br>Wenn Sie eine Photovoltaikanlage haben oder einen Ökostrom-Vertrag, können sie den Regler für den Ökostromanteil entsprechend einstellen.<br><br>Wenn Sie keinen ausdrücklichen Ökostromvertrag haben, benutzen wir den in Ihrem Land gültigen Strommix, um die Emissionen zu berechnen.",
      "ru": "<strong>Потребляемая мощность</strong><br><br>Укажите здесь, сколько электроэнергии вы потребляете. Эту цифру, которая обычно измеряется в киловатт-часах (кВт/ч), можно найти в вашем счете за электричество.<br><br>Если у вас есть фотоэлектрическая система или контракт на экологически чистое электричество, вы можете установить ползунок процента экологически чистого электричества соответствующим образом.<br><br>Если у вас нет явного контракта на экологически чистое электричество, мы будем использовать смесь электричества, действующую в вашей стране, для расчета выбросов.",
      "en": "<strong>Power consumption</strong><br><br>Please enter how much electricity you use here. You can find the figure, which is usually measured in kilowatt hours (kWh), on your electricity bill.<br><br>If you have a photovoltaic system or a green electricity contract, you can set the green electricity percentage slider accordingly.<br><br>If you do not have an explicit green electricity contract, we will use the electricity mix valid in your country to calculate the emissions.",
      "fr": "<strong>Consommation d'électricité</strong><br><br>Veuillez indiquer ici la quantité d'électricité que vous consommez. Vous pouvez trouver ce chiffre, généralement mesuré en kilowattheures (kWh), sur votre facture d'électricité.<br><br>Si vous avez une installation photovoltaïque ou un contrat d'électricité verte, vous pouvez régler le curseur pour la part d'électricité verte en conséquence.<br><br>Si vous n'avez pas de contrat explicite d'électricité verte, nous utilisons le mix d'électricité en vigueur dans votre pays pour calculer les émissions.",
      "ar": "<strong>استهلاك الطاقة</strong><br><br>يُرجى إدخال كمية الكهرباء التي تستخدمها هنا. يمكنك العثور على هذا الرقم، والذي يتم قياسه عادةً بالكيلوواط/ساعة (كيلووات ساعة)، في فاتورة الكهرباء الخاصة بك.<br><br>إذا كان لديك نظام كهروضوئي أو عقد كهرباء أخضر، فيمكنك ضبط شريط تمرير نسبة الكهرباء الخضراء وفقًا لذلك. <br><br>إذا لم يكن لديك عقد صريح للكهرباء الخضراء، فسنستخدم مزيج الكهرباء الساري في بلدك لحساب الانبعاثات."
    }
  },
  {
    "_id": "consumption-tenants-label",
    "elementId": "consumption-tenants-label",
    "description": {
      "de": "<strong>Haushaltsgröße</strong><br><br>Anzahl der Personen, die in dem Haushalt leben. Manche Berechnungen werden nicht pro Person sondern für den ganzen Haushalt durchgeführt. Der CO₂-Fussabdruck wird aber immer anteilig berechnet.",
      "ru": "<strong>Размер домохозяйства</strong><br><br>Количество людей, проживающих в домохозяйстве. Некоторые расчеты не проводятся на каждого человека, а для всего домохозяйства. Однако углеродный след CO₂ всегда рассчитывается пропорционально.",
      "en": "<strong>Household size</strong><br><br>Number of people living in the household. Some calculations are not done per person but for the entire household. However, the CO₂ footprint is always calculated proportionally.",
      "fr": "<strong>Taille du ménage</strong><br><br>nombre de personnes vivant dans le ménage. Certains calculs ne sont pas effectués par personne mais pour l'ensemble du ménage. Cependant, l'empreinte CO₂ est toujours calculée au prorata.",
      "ar": "<strong>عدد أشخاص الأسرة</strong><br><br>عدد الأشخاص الذين يعيشون في الأسرة. لا يتم إجراء بعض الحسابات لكل شخص ولكن للأسرة بأكملها. ومع ذلك، يتم دائمًا حساب بصمة ثاني أكسيد الكربون بشكل متناسب."
    }
  },
  {
    "_id": "biography-view-title-info-icon",
    "elementId": "biography-view-title",
    "description": {
      "de": "<strong>Biografie Ansicht</strong><br><br>Hier sehen Sie eine Übersicht Ihrer Entscheidungen und ihre Auswirkungen. Sollte Entscheidungen zu dicht beieinander liegen, können Sie den Zoom verwenden. Dafür z.B. an der entsprechenden Stelle mit Strg+Mausrad zoomen.",
      "ru": "<strong>Просмотр биографии</strong><br><br>Здесь вы видите обзор своих решений и их последствий. Если решения слишком близки друг к другу, вы можете использовать масштабирование. Для этого, например, используйте Ctrl + колесо мыши в соответствующем месте.",
      "en": "<strong>Biography View</strong><br><br>Here you see an overview of your decisions and their consequences. If decisions are too close together, you can use the zoom. For example, use Ctrl + mouse wheel at the corresponding place.",
      "fr": "<strong>Voir la biographie</strong><br><br>Ici, vous voyez un aperçu de vos décisions et de leurs conséquences. Si les décisions sont trop rapprochées, vous pouvez utiliser le zoom. Par exemple, utilisez Ctrl + molette de souris à l'emplacement correspondant.",
      "ar": "<strong>عرض السيرة الذاتية</strong><br><br>هنا يمكنك رؤية نظرة عامة على قراراتك وأثرها. إذا كانت القرارات قريبة جدا من بعضها البعض، يمكنك استخدام التكبير. على سبيل المثال، استخدم Ctrl + عجلة الماوس في المكان المناسب."
    }
  },
  {
    "_id": "biography-event-title-info-icon",
    "elementId": "biography-event-title",
    "description": {
      "de": "<strong>Meine Biografie Events</strong><br><br>Hier können Sie einen neuen Lebensabschnitt eingeben.",
      "ru": "<strong>События моей биографии</strong><br><br>Здесь вы можете ввести новый этап жизни.",
      "en": "<strong>My Biography Events</strong><br><br>Here you can enter a new life stage.",
      "fr": "<strong>Événements de ma biographie</strong><br><br>Ici, vous pouvez saisir une nouvelle étape de vie.",
      "ar": "<strong>أحداث سيرتي الذاتية</strong><br><br>هنا يمكنك إدخال مرحلة جديدة من الحياة."
    }
  },
  {
    "_id": "summary-personal-emissions-title-info-icon",
    "elementId": "summary-personal-emissions-title",
    "description": {
      "de": "Ihr persönlicher CO<sub>2</sub>-Fußabdruck gibt Ihnen einen ungefähren Überblick über die Ihnen direkt oder indirekt zuzuschreibende CO<sub>2</sub>-Emissionen.\n<br><br>\nEin großer Anteil der für Sie ausgewiesenen Emissionen entfällt auf die erforderlichen industriellen Prozesse: die Rohstoffgewinnung, die Herstellung, den Transport und den Verkauf der Energieträger, Waren und Dienstleistungen.\n<br><br>\nDiese Emissionen können Sie nur in Grenzen direkt beeinflussen – indem Sie weniger verbrauchen.<br>\nSie können sie aber wirkungsvoll indirekt beeinflussen: Durch politische Arbeit, Wahlen, Petitionen und Volksentscheide, und auch durch unternehmerische Entscheidungen.\n<br><br>\nDiese Grafik zeigt, welche Einflüsse überhaupt auf die Emissionen einwirken:\n<br><br>\n<img src=\"https://sciara.de/site/wp-content/uploads/vierseitgrafik.svg\" alt=\"Vier Faktoren bestimmen die Emissionen: Konsum, Effizienz, Ersatz und Auffangen & Endlagern\">\n<br>\n<ol style=\"list-style-type: circle\">\n<li>Weniger Konsum -> weniger Produktion -> weniger Emissionen</li>\n<li>Größere Effizienz -> weniger Rohstoffeinsatz -> weniger Emissionen</li>\n<li>Ersatz von emissionsarmen Rohstoffen -> weniger Emissionen</li>\n<li>Auffangen und Endlagern von Emissionen -> weniger Emissionen in der Atmosphäre</li>\n</ol>\n<br>\nBeachten Sie aber auch: Bei sinkenden Emissionen durch Effizienzsteigerungen geraten viele Menschen in Versuchung z.B. zu sagen \"wenn mein Auto jetzt so wenig verbraucht, kann ich ja mehr damit fahren\".<br>Oft führt das zu einer Erhöhung des Gesamtverbrauchs und damit der Emissionen!\n<br><br>\nDas nennt man Rebound-Effekt.",
      "ru": "Ваш личный CO<sub>2</sub> след дает вам приблизительное представление о выбросах CO<sub>2</sub>, прямо или косвенно связанных с вами.\n<br><br>\nБольшая часть показанных для вас выбросов обусловлена необходимыми промышленными процессами: добычей сырья, производством, транспортировкой и продажей энергоносителей, товаров и услуг.\n<br><br>\nВы можете влиять на эти выбросы только непосредственно в пределах допустимого - потребляя меньше.<br>\nНо вы можете эффективно влиять на них косвенно: Через политическую работу, выборы, петиции и референдумы, а также через деловые решения.\n<br><br>\nЭта диаграмма показывает, что в первую очередь влияет на выбросы:\n<br><br>\n<img src=\"https://sciara.de/site/wp-content/uploads/vierseitgrafik.svg\" alt=\"Четыре фактора определяют выбросы: Потребление, эффективность, замена и улавливание и утилизация\">\n<br>\n<ol style=\"list-style-type: circle\">\n<li>Меньше потребления -> меньше производства -> меньше выбросов</li>.\n<li>Большая эффективность -> меньшее использование сырья -> меньшее количество выбросов</li>.\n<li>Замена высокоэмиссионного сырья -> меньшее количество выбросов</li>.\n<li>Улавливание и окончательное хранение выбросов -> меньшее количество выбросов в атмосферу</li>.\n</ol>\n<br>\nНо также обратите внимание: когда выбросы снижаются из-за повышения эффективности, многие люди поддаются искушению сказать, например, \"если моя машина теперь потребляет так мало, я могу ездить на ней больше\".<br> Часто это приводит к увеличению общего потребления и, следовательно, выбросов!\n<br><br>\nЭто называется эффектом отскока.",
      "en": "Your personal CO<sub>2</sub> footprint gives you an approximate overview of the CO<sub>2</sub> emissions directly or indirectly attributable to you.\n<br><br>\nA large proportion of the emissions shown for you are due to the industrial processes required: the extraction of raw materials, the production, transport and sale of energy sources, goods and services.\n<br><br>\nYou can only influence these emissions directly within limits - by consuming less.<br>\nBut you can effectively influence them indirectly: Through political work, elections, petitions and referendums, and also through corporate decisions.\n<br><br>\nThis graph shows what general influences have an impact on emissions:\n<br><br>\n<img src=\"https://sciara.de/site/wp-content/uploads/vierseitgrafik.svg\" alt=\"Four factors determine emissions: Consumption, Efficiency, Replacement and Capture & Disposal\">\n<br>\n<ol style=\"list-style-type: circle\">\n<li>Less consumption -> less production -> less emissions</li>.\n<li>Greater efficiency -> less raw material use -> fewer emissions</li>.\n<li>Replacing high-emission raw materials -> fewer emissions</li>.\n<li>Capture and final storage of emissions -> fewer emissions in the atmosphere</li>.\n</ol>\n<br>\nBut also note: When emissions fall due to efficiency improvements, many people are tempted to say, for example, \"if my car now consumes so little, I can drive it more\".<br>Often this leads to an increase in overall consumption and thus emissions!\n<br><br>\nThis is called the rebound effect.\n",
      "fr": "Your personal CO<sub>2</sub> footprint gives you an approximate overview of the CO<sub>2</sub> emissions directly or indirectly attributable to you.\n<br><br>\nA large proportion of the emissions shown for you are due to the industrial processes required: the extraction of raw materials, the production, transport and sale of energy sources, goods and services.\n<br><br>\nYou can only influence these emissions directly within limits - by consuming less.<br>\nBut you can effectively influence them indirectly: Through political work, elections, petitions and referendums, and also through corporate decisions.\n<br><br>\nThis graph shows what general influences have an impact on emissions:\n<br><br>\n<img src=\"https://sciara.de/site/wp-content/uploads/vierseitgrafik.svg\" alt=\"Four factors determine emissions: Consumption, Efficiency, Replacement and Capture & Disposal\">\n<br>\n<ol style=\"list-style-type: circle\">\n<li>Less consumption -> less production -> less emissions</li>.\n<li>Greater efficiency -> less raw material use -> fewer emissions</li>.\n<li>Replacing high-emission raw materials -> fewer emissions</li>.\n<li>Capture and final storage of emissions -> fewer emissions in the atmosphere</li>.\n</ol>\n<br>\nBut also note: When emissions fall due to efficiency improvements, many people are tempted to say, for example, \"if my car now consumes so little, I can drive it more\".<br>Often this leads to an increase in overall consumption and thus emissions!\n<br><br>\nThis is called the rebound effect.\n",
      "ar": "аш личный CO <sub> 2 </sub> след дает вам приблизительное представление о выбросах CO <sub> 2 </sub>، прямосние о выбросах CO <sub> 2 </sub>، прямосние\n<br> <br>\nБольшая часть показанных для вас выбросов обусловлена ​​​​необходимыми промышленными процессами: добычей сырья, производством, транспортировкой и продажей энергоносителей, товаров и услуг.\n<br> <br>\nы можете влиять на потребляя меньше. <br>\nо вы моhuses ективно влиять них косвенно: ерез политискую работу، выборы، петиции и рефендумы.\n<br> <br>\nمن الرسم التخطيطي سترى أنه في Pervu سترى على الموقع الإلكتروني:\n<br> <br>\n<img src = \"https://sciara.de/site/wp-content/uploads/vierseitgrafik.svg\" alt = \"المزيد\n<br>\n<ol style = \"list-style-type: Circle\">\n<li> Меньше потребления -> меньше производства -> меньше выбросов </li>.\n<li> Большая эффективность -> меньшее использование сырья -> меньшее количество выбросов </li>.\n<li> Замена высокоэмиссионного сырья -> меньшее количество выбросов </li>.\n<li> Улавливание و окончательное хранение выбросов -> меньшее количество выбросов в атмосферу </li>.\n</ol>\n<br>\nНо также обратите внимание: когда выбросы снижаются из-за повышения эффективности, многие люди поддаются искушению сказать, например, \"если моя машина теперь потребляет так мало, я могу ездить на ней больше\".<br> Часто это приводит к увеличению общего потребления и ، следовательно، выбросов!\n<br> <br>\nЭто называется эффектом отскока."
    }
  }
]
