{
    "_id": "steel-decarbon-poll",
    "heading": {
        "de": "Abstimmung über die Umstellung auf CO₂-freien Stahl",
        "ru": "Проголосуйте за переход на сталь без CO₂",
        "en": "Vote on the switch to CO₂-free steel",
        "ar": "التصويت بشأن التحول إلى الصلب خالي من ثاني أكسيد الكربون",
        "fr": "Votez pour le passage à l'acier sans CO₂",
        "bg": "Гласуване за преминаване към стомана без CO₂",
        "_back_bg": "Abstimmung für den Übergang zu CO₂-freiem Stahl",
        "_check_bg": "YES",
        "cs": "Hlasování o přechodu na ocel bez CO₂",
        "_back_cs": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_cs": "YES",
        "da": "Afstemning om overgangen til CO₂-frit stål",
        "_back_da": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_da": "YES",
        "el": "Ψηφοφορία για τη μετάβαση σε ατσάλι χωρίς CO₂",
        "_back_el": "Abstimmung über den Übergang zu CO2-freiem Stahl",
        "_check_el": "YES",
        "es": "Votación sobre la transición al acero libre de CO₂",
        "_back_es": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_es": "YES",
        "et": "Hääletus üleminekuks CO₂-vabale terasele",
        "_back_et": "Abstimmung für den Übergang zu CO₂-freiem Stahl",
        "_check_et": "YES",
        "fi": "Äänestys siirtymisestä CO₂-vapaaseen teräkseen",
        "_back_fi": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_fi": "YES",
        "ga": "Vótáil ar an athrú go cruach saor ó CO₂",
        "_back_ga": "Stimmen Sie für den harten Wechsel zu CO₂-freiem",
        "_check_ga": "NO, the Irish translation is not completely accurate. It translates to \"Vote on the change to steel free from CO2\". A better translation would be \"Vótáil ar an athrú go dtí stáil CO₂ saor in aisce\", which means \"Vote on the change to CO2-free steel\".",
        "hr": "Glasanje o prelasku na čelik bez CO₂",
        "_back_hr": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_hr": "YES",
        "hu": "Szavazás a CO₂-mentes acélra való átállásról",
        "_back_hu": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_hu": "YES",
        "id": "Pemungutan suara tentang peralihan ke baja bebas CO₂",
        "_back_id": "Die Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_id": "YES",
        "it": "Votazione sulla transizione all'acciaio privo di CO₂",
        "_back_it": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_it": "YES",
        "ja": "CO₂フリー鋼への切り替えについての投票",
        "_back_ja": "Abstimmung über den Wechsel zu CO₂-freiem Stahl",
        "_check_ja": "YES",
        "ko": "CO₂-무료 강철로 전환에 대한 투표",
        "_back_ko": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_ko": "YES",
        "lv": "Balsojums par pāreju uz CO₂-brīvu tēraudu",
        "_back_lv": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_lv": "YES",
        "lt": "Balsavimas dėl perėjimo prie CO₂ laisvo plieno",
        "_back_lt": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_lt": "YES",
        "mt": "Ivvota dwar il-bidla għall-aċċar bla CO₂",
        "_back_mt": "Abstimmen über den Wechsel zu CO₂-freiem Zucker",
        "_check_mt": "YES",
        "nl": "Stemmen over de overstap naar CO₂-vrij staal",
        "_back_nl": "Abstimmen über den Wechsel zu CO₂-freiem Stahl",
        "_check_nl": "YES",
        "pl": "Głosowanie nad przejściem na stal wolną od CO₂",
        "_back_pl": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_pl": "YES",
        "ro": "Votare privind trecerea la oțel fără CO₂",
        "_back_ro": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_ro": "YES",
        "sk": "Hlasovanie o prechode na oceľ bez CO₂",
        "_back_sk": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_sk": "YES",
        "sl": "Glasovanje o prehodu na jeklo brez CO₂",
        "_back_sl": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_sl": "YES",
        "sv": "Omröstning om övergången till CO₂-fritt stål",
        "_back_sv": "Abstimmung über den Übergang zu CO₂-freiem Stahl",
        "_check_sv": "YES",
        "zh": "关于转向无CO₂钢的投票",
        "_back_zh": "Über die Abstimmung zur Umstellung auf CO₂-freien Stahl",
        "_check_zh": "YES"
    },
    "description": {
        "de": "Die Stahlerzeugung verursacht weltweit ca. 8% der CO₂-Emissionen.\n<br>\nDie kohlenstofffreie Erzeugung von Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch CO₂-frei produziert werden darf. Dieser ist aktuell jedoch 60–70 Prozent teurer als der konventionelle Stahl.\n<br>\nKohlenstoffneutraler Stahl ist damit auf dem Markt gegenüber importiertem Stahl nicht konkurrenzfähig. \n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie damit umzugehen ist:",
        "ru": "На производство стали приходится около 8% выбросов CO₂ в мире.\n<br>\nБезуглеродное производство стали в принципе возможно.\n<br>\nПравительство приняло решение, что с 2030 года сталь в нашей стране может производиться только без CO₂. Однако в настоящее время она на 60-70 процентов дороже обычной стали.\n<br>\nТаким образом, углеродистая нейтральная сталь неконкурентоспособна на рынке по сравнению с импортной сталью. \n\nПожалуйста, проголосуйте за следующие политические меры по решению этой проблемы:",
        "en": "Steel production accounts for about 8% of CO₂ emissions worldwide.\n<br>\nCarbon-free production of steel is possible in principle.\n<br>\nThe government has decided that from 2030 steel in our country may only be produced CO₂-free. However, this is currently 60-70 per cent more expensive than conventional steel.\n<br>\nCarbon neutral steel is thus not competitive in the market against imported steel. \n\nPlease vote on the following policy measures on how to deal with this:\n",
        "ar": "يسهم إنتاج الصلب بنسبة حوالي 8% من انبعاثات ثاني أكسيد الكربون عالميًا.\n<br>\nإن إنتاج الصلب خالي من الكربون ممكن بشكل أساسي.\n<br>\nقررت الحكومة أن يتم إنتاج الصلب في بلادنا بدون ثاني أكسيد الكربون اعتبارًا من عام 2030. ومع ذلك، يكون هذا الصلب حاليًا أغلى بنسبة 60-70 في المائة من الصلب التقليدي.\n<br>\nبالتالي، الصلب النقي من الكربون غير تنافسي في السوق مقابل الصلب المستورد.\n\nيرجى التصويت على الإجراءات السياسية التالية حول كيفية التعامل مع هذه المسألة:",
        "fr": "La production d'acier représente environ 8 % des émissions de CO₂ dans le monde.\n<br>\nLa production d'acier sans carbone est possible en principe.\n<br>\nLe gouvernement a décidé qu'à partir de 2030, l'acier dans notre pays ne devra être produit qu'à partir de CO₂. Cependant, cela coûte actuellement 60 à 70 % de plus que l'acier conventionnel.\n<br>\nL'acier neutre en carbone n'est donc pas compétitif sur le marché par rapport à l'acier importé. \n\nVeuillez voter sur les mesures politiques suivantes pour traiter cette question:\n",
        "bg": "Производството на стомана отговаря за около 8% от емисиите на CO₂ в световен мащаб.\n<br>\nПроизводството на стомана без въглерод е възможно в принцип.\n<br>\nПравителството е решило, че от 2030 година стоманата в нашата страна може да се произвежда само без CO₂. В момента обаче тя е с 60-70% по-скъпа от конвенционалната стомана.\n<br>\nТака че стоманата, която е неутрална към въглерода, не е конкурентна на пазара спрямо вносната стомана.\n\nМоля, гласувайте за следните политически мерки за справяне с това:",
        "_back_bg": "Die Stahlproduktion ist für etwa 8% der weltweiten CO₂-Emissionen verantwortlich.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch ohne CO₂ produziert werden darf. Derzeit ist er jedoch 60-70% teurer als herkömmlicher Stahl.\n<br>\nDaher ist kohlenstoffneutraler Stahl auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie für die folgenden politischen Maßnahmen, um dies zu bewältigen:",
        "_check_bg": "YES",
        "cs": "Výroba oceli představuje celosvětově přibližně 8% emisí CO₂.\n<br>\nVýroba oceli bez uhlíku je v zásadě možná.\n<br>\nVláda rozhodla, že od roku 2030 smí být ocel v naší zemi vyráběna pouze bez CO₂. Tato je v současnosti však o 60–70 procent dražší než konvenční ocel.\n<br>\nOcel neutrální vůči uhlíku tak na trhu není konkurenceschopná vůči dovážené oceli.\n\nProsím, hlasujte o následujících politických opatřeních, jak s tímto problémem naložit:",
        "_back_cs": "Die Stahlproduktion macht weltweit etwa 8% der CO₂-Emissionen aus.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch CO₂-frei produziert werden darf. Derzeit ist dieser jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, um dieses Problem zu bewältigen:",
        "_check_cs": "YES",
        "da": "Stålproduktion står for omkring 8% af CO₂-udledningen på verdensplan.\n<br>\nKulstoffri produktion af stål er i princippet muligt.\n<br>\nRegeringen har besluttet, at stål i vores land kun må produceres CO₂-frit fra 2030. Dette er dog i øjeblikket 60-70 procent dyrere end konventionelt stål.\n<br>\nKulstofneutralt stål er derfor ikke konkurrencedygtigt på markedet i forhold til importeret stål. \n\nVær venlig at stemme om de følgende politiske foranstaltninger om, hvordan man skal håndtere dette:",
        "_back_da": "Die Stahlproduktion ist für etwa 8% der weltweiten CO₂-Emissionen verantwortlich.\n<br>\nDie kohlenstofffreie Produktion von Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass Stahl in unserem Land ab 2030 nur noch CO₂-frei produziert werden darf. Dies ist jedoch derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig im Vergleich zu importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie man damit umgehen soll:",
        "_check_da": "YES",
        "el": "Η παραγωγή χάλυβα αντιπροσωπεύει περίπου το 8% των εκπομπών CO₂ παγκοσμίως.\n<br>\nΗ παραγωγή χάλυβα χωρίς άνθρακα είναι δυνατή σε θεωρητικό επίπεδο.\n<br>\nΗ κυβέρνηση έχει αποφασίσει ότι από το 2030 ο χάλυβας στη χώρα μας μπορεί να παράγεται μόνο χωρίς CO₂. Ωστόσο, αυτό είναι προς το παρόν 60-70 τοις εκατό πιο ακριβό από τον συμβατικό χάλυβα.\n<br>\nΈτσι, ο χάλυβας ουδέτερος σε άνθρακα δεν είναι ανταγωνιστικός στην αγορά έναντι του εισαγόμενου χάλυβα.\n\nΠαρακαλώ ψηφίστε για τα ακόλουθα πολιτικά μέτρα για το πώς να αντιμετωπιστεί αυτό:",
        "_back_el": "Die Stahlproduktion repräsentiert etwa 8% der weltweiten CO₂-Emissionen.\n<br>\nTheoretisch ist die kohlenstofffreie Stahlproduktion möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch CO₂-frei produziert werden kann. Dies ist jedoch derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nDaher ist kohlenstoffneutraler Stahl auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie für die folgenden politischen Maßnahmen, um dies anzugehen:",
        "_check_el": "YES",
        "es": "La producción de acero representa aproximadamente el 8% de las emisiones de CO₂ a nivel mundial.\n<br>\nLa producción de acero libre de carbono es posible en principio.\n<br>\nEl gobierno ha decidido que a partir de 2030, el acero en nuestro país solo puede ser producido sin CO₂. Sin embargo, actualmente es un 60-70 por ciento más caro que el acero convencional.\n<br>\nPor lo tanto, el acero neutro en carbono no es competitivo en el mercado frente al acero importado.\n\nPor favor, vote sobre las siguientes medidas políticas sobre cómo lidiar con esto:",
        "_back_es": "Die Stahlproduktion macht weltweit etwa 8% der CO2-Emissionen aus.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch CO2-frei produziert werden darf. Allerdings ist er derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nDaher ist kohlenstoffneutraler Stahl auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie damit umzugehen ist:",
        "_check_es": "YES",
        "et": "Terase tootmine põhjustab maailmas umbes 8% CO₂ heitkoguseid.\n<br>\nSüsinikuvaba terase tootmine on põhimõtteliselt võimalik.\n<br>\nValitsus on otsustanud, et alates 2030. aastast toodetakse meie riigis terast ainult CO₂-vabalt. Praegu on see siiski 60–70 protsenti kallim kui tavaline teras.\n<br>\nSüsinikneutraalne teras ei ole seega turul imporditud terasega konkurentsivõimeline.\n\nPalun hääletage järgmiste poliitiliste meetmete üle, kuidas sellega toime tulla:",
        "_back_et": "Die Stahlproduktion verursacht weltweit etwa 8% der CO₂-Emissionen.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land nur noch CO₂-freier Stahl produziert wird. Derzeit ist dies jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig mit importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, um damit umzugehen:",
        "_check_et": "YES",
        "fi": "Terästuotanto aiheuttaa noin 8% maailmanlaajuisista CO₂-päästöistä.\n<br>\nHiilivapaa teräksen tuotanto on periaatteessa mahdollista.\n<br>\nHallitus on päättänyt, että vuodesta 2030 lähtien terästä saa tuottaa maassamme vain CO₂-vapaasti. Tämä on kuitenkin tällä hetkellä 60-70 prosenttia kalliimpaa kuin perinteinen teräs.\n<br>\nHiilineutraali teräs ei siis ole kilpailukykyinen markkinoilla tuontiteräkseen verrattuna. \n\nOle hyvä ja äänestä seuraavista poliittisista toimenpiteistä, miten tämän kanssa tulisi toimia:",
        "_back_fi": "Die Stahlproduktion verursacht etwa 8% der weltweiten CO₂-Emissionen.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch CO₂-frei produziert werden darf. Dies ist jedoch derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist also nicht wettbewerbsfähig auf dem Markt im Vergleich zu importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie man damit umgehen sollte:",
        "_check_fi": "YES",
        "ga": "Táirgeann táirgeadh stáil 8% de na hástuithe CO₂ ar fud an domhain.\n<br>\nIs féidir stáil a tháirgeadh gan carbón go prionsabail.\n<br>\nTá cinneadh déanta ag an rialtas go mbeidh stáil inár dtír á tháirgeadh gan CO₂ ó 2030 amach. Faoi láthair, áfach, tá sé seo 60-70 faoin gcéad níos costasaí ná stáil ghnáthach.\n<br>\nMar sin, níl stáil neodrach carbóin iomaíoch ar an margadh i gcoinne stáil allmhairthe. \n\nVótaigh le do thoil ar na bearta polaitiúla seo a leanas maidir le conas déileáil leis seo:",
        "_back_ga": "Die Stahlproduktion erzeugt 8% der weltweiten CO₂-Emissionen.\n<br>\nStahl kann prinzipiell kohlenstofffrei produziert werden.\n<br>\nDie Regierung hat beschlossen, dass in unserem Land ab 2030 CO₂-freier Stahl produziert wird. Derzeit ist dies jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nDaher ist kohlenstoffneutraler Stahl auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie für die folgenden politischen Maßnahmen in Bezug auf den Umgang mit dieser Situation:",
        "_check_ga": "YES",
        "hr": "Proizvodnja čelika čini oko 8% emisija CO₂ u svijetu.\n<br>\nProizvodnja čelika bez ugljika u principu je moguća.\n<br>\nVlada je odlučila da od 2030. godine čelik u našoj zemlji smije biti proizveden samo bez CO₂. Međutim, trenutno je 60-70 posto skuplji od konvencionalnog čelika.\n<br>\nStoga čelik neutralan na ugljik nije konkurentan na tržištu u usporedbi s uvezenim čelikom.\n\nMolimo glasajte o sljedećim političkim mjerama o tome kako se nositi s ovim:",
        "_back_hr": "Die Stahlproduktion macht weltweit etwa 8% der CO₂-Emissionen aus.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch CO₂-frei produziert werden darf. Derzeit ist er jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nDaher ist kohlenstoffneutraler Stahl im Vergleich zu importiertem Stahl nicht wettbewerbsfähig auf dem Markt.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie mit dieser Situation umzugehen ist:",
        "_check_hr": "YES",
        "hu": "Az acélgyártás világszerte körülbelül a CO₂-kibocsátás 8%-át teszi ki.\n<br>\nAz acél szénmentes előállítása elvben lehetséges.\n<br>\nA kormány elhatározta, hogy 2030-tól kezdve országunkban az acélt csak CO₂-mentesen szabad előállítani. Jelenleg azonban ez 60-70 százalékkal drágább, mint a hagyományos acél.\n<br>\nA szénsemleges acél így nem versenyképes a piacon az importált acéllal szemben.\n\nKérjük, szavazzon a következő politikai intézkedésekre, hogy hogyan kezeljük ezt a helyzetet:",
        "_back_hu": "Die Stahlproduktion macht weltweit etwa 8% der CO₂-Emissionen aus.\n<br>\nDie kohlenstofffreie Produktion von Stahl ist theoretisch möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch CO₂-frei produziert werden darf. Derzeit ist dies jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie wir mit dieser Situation umgehen sollen:",
        "_check_hu": "YES",
        "id": "Produksi baja menyumbang sekitar 8% emisi CO₂ di seluruh dunia.\n<br>\nProduksi baja bebas karbon pada prinsipnya adalah mungkin.\n<br>\nPemerintah telah memutuskan bahwa mulai tahun 2030 baja di negara kita hanya boleh diproduksi bebas CO₂. Namun, saat ini ini 60-70 persen lebih mahal daripada baja konvensional.\n<br>\nBaja netral karbon dengan demikian tidak kompetitif di pasar dibandingkan dengan baja impor.\n\nSilakan memilih tindakan kebijakan berikut tentang bagaimana cara menangani ini:",
        "_back_id": "Die Stahlproduktion trägt weltweit etwa 8% zu den CO₂-Emissionen bei.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch CO₂-frei produziert werden darf. Derzeit ist dies jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig im Vergleich zu importiertem Stahl.\n\nBitte wählen Sie die folgende politische Maßnahme aus, um damit umzugehen:",
        "_check_id": "YES",
        "it": "La produzione di acciaio rappresenta circa l8% delle emissioni di CO₂ a livello mondiale.\n<br>\nLa produzione di acciaio senza carbonio è possibile in linea di principio.\n<br>\nIl governo ha deciso che dal 2030 lacciaio nel nostro paese potrà essere prodotto solo senza CO₂. Tuttavia, attualmente è dal 60 al 70 per cento più costoso dellacciaio convenzionale.\n<br>\nLacciaio neutro in carbonio non è quindi competitivo sul mercato rispetto allacciaio importato. \n\nSi prega di votare sulle seguenti misure politiche su come affrontare questa questione:",
        "_back_it": "Die Stahlproduktion macht weltweit etwa 18% der CO₂-Emissionen aus.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch ohne CO₂ produziert werden darf. Derzeit ist es jedoch 60 bis 70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie diese Frage angegangen werden soll:",
        "_check_it": "YES",
        "ja": "鋼の生産は、世界全体のCO₂排出量の約8％を占めています。\n<br>\n原則として、炭素を排出しない鋼の生産は可能です。\n<br>\n政府は、2030年から我が国での鋼の生産はCO₂排出なしで行われるべきであると決定しました。しかし、現在、それは従来の鋼よりも60〜70％高価です。\n<br>\nしたがって、カーボンニュートラルな鋼は、輸入鋼に対して市場で競争力がありません。\n\n以下の政策対策について、どのように対処するべきか投票してください：",
        "_back_ja": "Die Produktion von Stahl macht etwa 8% der weltweiten CO₂-Emissionen aus.\n<br>\nGrundsätzlich ist es möglich, Stahl ohne Kohlenstoffemissionen zu produzieren.\n<br>\nDie Regierung hat beschlossen, dass die Stahlproduktion in unserem Land ab 2030 ohne CO₂-Emissionen durchgeführt werden sollte. Derzeit ist es jedoch 60-70% teurer als herkömmlicher Stahl.\n<br>\nDaher ist kohlenstoffneutraler Stahl auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie ab, wie die folgenden politischen Maßnahmen angegangen werden sollten:",
        "_check_ja": "YES",
        "ko": "강철 생산은 전 세계 CO₂ 배출량의 약 8%를 차지합니다.\n<br>\n탄소가 없는 강철 생산은 원칙적으로 가능합니다.\n<br>\n정부는 2030년부터 우리 나라에서 강철을 오직 CO₂ 없이만 생산하도록 결정했습니다. 그러나 현재 이것은 전통적인 강철보다 60-70 퍼센트 더 비쌉니다.\n<br>\n따라서 탄소 중립 강철은 수입 강철에 대해 시장에서 경쟁력이 없습니다.\n\n다음의 정책 조치에 대해 어떻게 대처할지 투표해 주십시오:",
        "_back_ko": "Die Stahlproduktion macht etwa 8% der weltweiten CO₂-Emissionen aus.\n<br>\nEine Stahlproduktion ohne Kohlenstoff ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch ohne CO₂ produziert werden soll. Derzeit ist dies jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nDaher ist kohlenstoffneutraler Stahl auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab:",
        "_check_ko": "YES",
        "lv": "Tērauda ražošana veido aptuveni 8% no CO₂ emisijām pasaulē.\n<br>\nOglekļa brīva tērauda ražošana principā ir iespējama.\n<br>\nValdība ir nolēmusi, ka no 2030. gada tērauds mūsu valstī drīkst tikt ražots tikai bez CO₂. Tomēr pašlaik tas ir par 60-70 procentiem dārgāks nekā tradicionālais tērauds.\n<br>\nTādējādi oglekļa neitrāls tērauds tirgū nav konkurētspējīgs pret importēto tēraudu.\n\nLūdzu, balsojiet par sekojošiem politiskajiem pasākumiem, kā rīkoties šajā situācijā:",
        "_back_lv": "Die Stahlproduktion macht etwa 8% der CO₂-Emissionen weltweit aus.\n<br>\nEine CO₂-freie Stahlproduktion ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch CO₂-frei produziert werden darf. Derzeit ist dies jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nDaher ist CO₂-neutraler Stahl auf dem Markt nicht wettbewerbsfähig gegen importierten Stahl.\n\nBitte stimmen Sie für die folgenden politischen Maßnahmen, um mit dieser Situation umzugehen:",
        "_check_lv": "YES",
        "lt": "Plieno gamyba sudaro maždaug 8% CO₂ emisijų visame pasaulyje.\n<br>\nAnglies dvideginio nenaudojanti plieno gamyba principingai yra įmanoma.\n<br>\nVyriausybė nusprendė, kad nuo 2030 m. plienas mūsų šalyje gali būti gaminamas tik be CO₂. Tačiau šiuo metu jis yra 60-70 procentų brangesnis nei įprastas plienas.\n<br>\nAnglies neutralus plienas todėl nėra konkurencingas rinkoje palyginti su importuotu plienu.\n\nPrašome balsuoti dėl tolesnių politinių priemonių, kaip su tuo susidoroti:",
        "_back_lt": "Die Stahlproduktion macht weltweit etwa 8% der CO₂-Emissionen aus.\n<br>\nEine Stahlproduktion, die kein Kohlendioxid verwendet, ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch ohne CO₂ hergestellt werden darf. Derzeit ist er jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt im Vergleich zu importiertem Stahl nicht wettbewerbsfähig.\n\nBitte stimmen Sie über weitere politische Maßnahmen ab, um damit umzugehen:",
        "_check_lt": "YES",
        "mt": "Il-produzzjoni tal-azzar tikkontribwixxi għal madwar 8% tal-emissjonijiet ta CO₂ fid-dinja kollha.\n<br>\nIl-produzzjoni tal-azzar mingħajr karbonju hija possibbli fil-prinċipju.\n<br>\nIl-gvern iddeċieda li mill-2030 l-azzar fil-pajjiżna jista jkun prodott biss mingħajr CO₂. Madankollu, dan bħalissa huwa 60-70 fil-mija aktar għali minn azzar konvenzjonali.\n<br>\nL-azzar nejtrali tal-karbonju mgħandux kompetizzjoni fis-suq kontra l-azzar importat. \n\nJekk jogħġbok ivvota fuq il-miżuri politiċi li ġejjin dwar kif jittrattaw din il-kwistjoni:",
        "_back_mt": "Die Produktion von Stahl trägt etwa 8% zu den weltweiten CO₂-Emissionen bei.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch ohne CO₂ produziert werden darf. Dies ist jedoch derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl hat keine Konkurrenz auf dem Markt gegen importierten Stahl.\n\nBitte stimmen Sie über die kommenden politischen Maßnahmen ab, wie diese Frage behandelt werden soll:",
        "_check_mt": "YES",
        "nl": "De staalproductie is wereldwijd verantwoordelijk voor ongeveer 8% van de CO₂-uitstoot.\n<br>\nHet is in principe mogelijk om staal te produceren zonder koolstof.\n<br>\nDe regering heeft besloten dat vanaf 2030 staal in ons land alleen nog maar CO₂-vrij geproduceerd mag worden. Dit is momenteel echter 60-70 procent duurder dan conventioneel staal.\n<br>\nKoolstofneutraal staal is daardoor op de markt niet concurrerend ten opzichte van geïmporteerd staal. \n\nStem alstublieft over de volgende politieke maatregelen over hoe hiermee om te gaan:",
        "_back_nl": "Die Stahlproduktion ist weltweit für etwa 8% der CO₂-Emissionen verantwortlich.\n<br>\nEs ist grundsätzlich möglich, Stahl ohne Kohlenstoff zu produzieren.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch CO₂-frei produziert werden darf. Dies ist jedoch derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie damit umzugehen ist:",
        "_check_nl": "YES",
        "pl": "Produkcja stali odpowiada za około 8% emisji CO₂ na świecie.\n<br>\nProdukcja stali wolnej od węgla jest w zasadzie możliwa.\n<br>\nRząd postanowił, że od 2030 roku stal w naszym kraju może być produkowana tylko bez CO₂. Obecnie jest jednak o 60-70 procent droższa niż stal konwencjonalna.\n<br>\nStal neutralna pod względem emisji węgla nie jest więc konkurencyjna na rynku w porównaniu do stali importowanej. \n\nProszę zagłosować na następujące środki polityczne dotyczące sposobu radzenia sobie z tym problemem:",
        "_back_pl": "Die Stahlproduktion ist für etwa 8% der weltweiten CO₂-Emissionen verantwortlich.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch CO₂-frei produziert werden darf. Derzeit ist er jedoch 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt im Vergleich zu importiertem Stahl nicht wettbewerbsfähig.\n\nBitte stimmen Sie für die folgenden politischen Maßnahmen zur Bewältigung dieses Problems:",
        "_check_pl": "YES",
        "ro": "Producția de oțel reprezintă aproximativ 8% din emisiile de CO₂ la nivel mondial.\n<br>\nProducția de oțel fără carbon este posibilă în principiu.\n<br>\nGuvernul a decis că, începând cu 2030, oțelul din țara noastră poate fi produs doar fără CO₂. Cu toate acestea, acesta este în prezent cu 60-70% mai scump decât oțelul convențional.\n<br>\nAstfel, oțelul neutru din punct de vedere al carbonului nu este competitiv pe piață în comparație cu oțelul importat.\n\nVă rugăm să votați asupra următoarelor măsuri politice privind modul de abordare a acestei probleme:",
        "_back_ro": "Die Stahlproduktion macht weltweit etwa 8% der CO₂-Emissionen aus.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch ohne CO₂ produziert werden darf. Dieser ist jedoch derzeit 60-70% teurer als herkömmlicher Stahl.\n<br>\nDaher ist kohlenstoffneutraler Stahl im Vergleich zu importiertem Stahl nicht wettbewerbsfähig.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen zur Bewältigung dieses Problems ab:",
        "_check_ro": "YES",
        "sk": "Výroba ocele predstavuje približne 8% emisií CO₂ na celom svete.\n<br>\nVýroba ocele bez uhlíka je v zásade možná.\n<br>\nVláda rozhodla, že od roku 2030 sa v našej krajine smie oceľ vyrábať iba bez CO₂. Táto je však v súčasnosti o 60-70 percent drahšia ako konvenčná oceľ.\n<br>\nOceľ neutrálna voči uhlíku teda nie je na trhu konkurencieschopná voči importovanej oceli.\n\nProsím, hlasujte o nasledujúcich politických opatreniach, ako sa s týmto problémom vysporiadať:",
        "_back_sk": "Die Stahlproduktion macht weltweit etwa 8% der CO₂-Emissionen aus.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch ohne CO₂ produziert werden darf. Dieser ist jedoch derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, um dieses Problem zu bewältigen:",
        "_check_sk": "YES",
        "sl": "Proizvodnja jekla povzroča približno 8% emisij CO₂ po vsem svetu.\n<br>\nProizvodnja jekla brez ogljika je v principu možna.\n<br>\nVlada je odločila, da se od leta 2030 v naši državi jeklo sme proizvajati le brez CO₂. Vendar je to trenutno 60-70 odstotkov dražje kot običajno jeklo.\n<br>\nJeklo, nevtralno na ogljik, tako na trgu ni konkurenčno uvoženemu jeklu.\n\nProsimo, glasujte o naslednjih političnih ukrepih o tem, kako ravnati s tem:",
        "_back_sl": "Die Stahlproduktion verursacht weltweit etwa 8% der CO₂-Emissionen.\n<br>\nDie Produktion von kohlenstofffreiem Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land Stahl nur noch ohne CO₂ produziert werden darf. Dies ist jedoch derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nKohlenstoffneutraler Stahl ist daher auf dem Markt nicht wettbewerbsfähig gegenüber importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie damit umzugehen ist:",
        "_check_sl": "YES",
        "sv": "Stålproduktion står för cirka 8% av CO₂-utsläppen globalt.\n<br>\nKoldioxidfri produktion av stål är i princip möjlig.\n<br>\nRegeringen har beslutat att från 2030 får stål i vårt land endast produceras CO₂-fritt. Detta är dock för närvarande 60-70 procent dyrare än konventionellt stål.\n<br>\nKoldioxidneutralt stål är således inte konkurrenskraftigt på marknaden jämfört med importerat stål. \n\nVänligen rösta på följande politiska åtgärder om hur man ska hantera detta:",
        "_back_sv": "Die Stahlproduktion ist für etwa 8% der globalen CO2-Emissionen verantwortlich.\n<br>\nDie CO2-freie Produktion von Stahl ist grundsätzlich möglich.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 Stahl in unserem Land nur noch CO2-frei produziert werden darf. Dies ist jedoch derzeit 60-70 Prozent teurer als herkömmlicher Stahl.\n<br>\nCO2-neutrales Stahl ist daher auf dem Markt nicht wettbewerbsfähig im Vergleich zu importiertem Stahl.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen ab, wie man damit umgehen soll:",
        "_check_sv": "YES",
        "zh": "全球钢铁生产约占CO₂排放量的8%。\n<br>\n原则上，可以无碳生产钢铁。\n<br>\n政府已决定，从2030年开始，我国只能生产无CO₂的钢铁。然而，目前这种钢铁的价格比传统钢铁贵60-70%。\n<br>\n因此，碳中和钢在市场上无法与进口钢竞争。\n\n请就如何处理这个问题的以下政策措施进行投票：",
        "_back_zh": "Die globale Stahlproduktion macht etwa 8% der CO₂-Emissionen aus.\n<br>\nGrundsätzlich kann Stahl kohlenstofffrei produziert werden.\n<br>\nDie Regierung hat beschlossen, dass ab 2030 in unserem Land nur noch CO₂-freier Stahl produziert werden darf. Derzeit ist dieser Stahl jedoch 60-70% teurer als herkömmlicher Stahl.\n<br>\nDaher kann kohlenstoffneutraler Stahl auf dem Markt nicht mit importiertem Stahl konkurrieren.\n\nBitte stimmen Sie über die folgenden politischen Maßnahmen zur Bewältigung dieses Problems ab:",
        "_check_zh": "YES"
    },
    "multipleChoice": false,
    "choices": [
        {
            "name": "opt-1",
            "isDefault": false,
            "uiStrings": {
                "de": "Keine politischen Maßnahmen.",
                "ru": "Никаких мер политики.",
                "en": "No policy measures.",
                "ar": "لا توجد إجراءات سياسية.",
                "fr": "Aucune mesure politique.",
                "bg": "Няма политически мерки.",
                "_back_bg": "Es gibt keine politischen Maßnahmen.",
                "_check_bg": "YES",
                "cs": "Žádná politická opatření.",
                "_back_cs": "Keine politischen Maßnahmen.",
                "_check_cs": "YES",
                "da": "Ingen politiske foranstaltninger.",
                "_back_da": "Keine politischen Maßnahmen.",
                "_check_da": "YES",
                "el": "Καμία πολιτική μέτρα.",
                "_back_el": "Keine politischen Maßnahmen.",
                "_check_el": "NO, the Greek translation is incorrect. The correct translation should be \"Κανένα πολιτικό μέτρο.\"",
                "es": "Ninguna medida política.",
                "_back_es": "Keine politische Maßnahme.",
                "_check_es": "YES",
                "et": "Pole poliitilisi meetmeid.",
                "_back_et": "Es gibt keine politischen Maßnahmen.",
                "_check_et": "YES",
                "fi": "Ei poliittisia toimenpiteitä.",
                "_back_fi": "Keine politischen Maßnahmen.",
                "_check_fi": "YES",
                "ga": "Gan aon bearta polaitíochta.",
                "_back_ga": "Ohne jegliche politische Maßnahmen.",
                "_check_ga": "YES",
                "hr": "Nema političkih mjera.",
                "_back_hr": "Es gibt keine politischen Maßnahmen.",
                "_check_hr": "YES",
                "hu": "Nincsenek politikai intézkedések.",
                "_back_hu": "Es gibt keine politischen Maßnahmen.",
                "_check_hu": "YES",
                "id": "Tidak ada tindakan kebijakan.",
                "_back_id": "Es gibt keine politischen Maßnahmen.",
                "_check_id": "YES",
                "it": "Nessuna misura politica.",
                "_back_it": "Keine politische Maßnahme.",
                "_check_it": "YES",
                "ja": "政策措置はありません。",
                "_back_ja": "Es gibt keine politischen Maßnahmen.",
                "_check_ja": "YES",
                "ko": "정책 조치 없음.",
                "_back_ko": "Keine politischen Maßnahmen.",
                "_check_ko": "YES",
                "lv": "Nav politisku pasākumu.",
                "_back_lv": "Es gibt keine politischen Maßnahmen.",
                "_check_lv": "YES",
                "lt": "Jokių politinių priemonių.",
                "_back_lt": "Keine politischen Maßnahmen.",
                "_check_lt": "YES",
                "mt": "Ebda miżuri politiċi.",
                "_back_mt": "Keine politischen Maßnahmen.",
                "_check_mt": "YES",
                "nl": "Geen politieke maatregelen.",
                "_back_nl": "Keine politischen Maßnahmen.",
                "_check_nl": "YES",
                "pl": "Brak środków politycznych.",
                "_back_pl": "Fehlen politischer Mittel.",
                "_check_pl": "YES",
                "ro": "Nicio măsură politică.",
                "_back_ro": "Keine politische Maßnahme.",
                "_check_ro": "YES",
                "sk": "Žiadne politické opatrenia.",
                "_back_sk": "Keine politischen Maßnahmen.",
                "_check_sk": "YES",
                "sl": "Nobenih političnih ukrepov.",
                "_back_sl": "Keine politischen Maßnahmen.",
                "_check_sl": "YES",
                "sv": "Inga politiska åtgärder.",
                "_back_sv": "Keine politischen Maßnahmen.",
                "_check_sv": "YES",
                "zh": "没有政策措施。",
                "_back_zh": "Es gibt keine politischen Maßnahmen.",
                "_check_zh": "YES"
            }
        },
        {
            "name": "opt-2",
            "isDefault": false,
            "uiStrings": {
                "de": "Der Staat gleicht die Mehrkosten für den kohlenstofffreien Stahl aus Steuermitteln so lange aus, bis er marktfähig ist (Carbon Contracts for Difference).",
                "ru": "Правительство компенсирует дополнительную стоимость безуглеродистой стали за счет налогов до тех пор, пока она не станет доступной на рынке (углеродные контракты на разницу).",
                "en": "Government offsets the extra cost of carbon-free steel from taxes until it is marketable (Carbon Contracts for Difference).",
                "ar": "يقوم الحكومة بتعويض التكلفة الإضافية للصلب خالي من الكربون من الضرائب حتى يصبح صالحًا للسوق (عقود الكربون للفروق).",
                "fr": "Le gouvernement compense les coûts supplémentaires de l'acier sans carbone grâce aux taxes jusqu'à ce qu'il soit commercialisable (Contrats carbone pour la différence).",
                "bg": "Държавата компенсира допълнителните разходи за стомана без въглерод чрез данъчни средства, докато тя не стане пазароспособна (Въглеродни договори за разлика).",
                "_back_bg": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl durch Steuermittel, bis er marktfähig wird (Kohlenstoffdifferenzverträge).",
                "_check_bg": "YES",
                "cs": "Stát vyrovnává dodatečné náklady na ocel bez uhlíku z daní, dokud není prodejná (Uhelné smlouvy o rozdílu).",
                "_back_cs": "Der Staat gleicht die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuern aus, bis er verkäuflich ist (Kohlenstoff-Differenzverträge).",
                "_check_cs": "NO. The Czech translation is not entirely correct. The term \"Carbon Contracts for Difference\" is translated as \"Uhelné smlouvy o rozdílu\", which would mean \"Coal Contracts for Difference\". A better translation would be \"Smlouvy o rozdílu pro bezuhlíkovou ocel\". The correct translation should be: \"Stát vyrovnává dodatečné náklady na ocel bez uhlíku z daní, dokud není prodejná (Smlouvy o rozdílu pro bezuhlíkovou ocel).\"",
                "da": "Staten kompenserer de ekstra omkostninger ved kulstoffri stål fra skattemidler, indtil det er markedsklart (Carbon Contracts for Difference).",
                "_back_da": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuermitteln, bis er marktreif ist (Carbon Contracts for Difference).",
                "_check_da": "YES",
                "el": "Το κράτος αντισταθμίζει το επιπλέον κόστος του ατσαλιού χωρίς άνθρακα από τους φόρους μέχρι να γίνει εμπορεύσιμο (Συμβάσεις Άνθρακα για τη Διαφορά).",
                "_back_el": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuern, bis er handelbar wird (Kohlenstoffdifferenzverträge).",
                "_check_el": "YES",
                "es": "El estado compensa el costo adicional del acero libre de carbono con fondos fiscales hasta que sea comercializable (Contratos de Carbono por Diferencia).",
                "_back_es": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl mit Steuergeldern, bis dieser handelbar ist (Verträge über Kohlenstoffdifferenzen).",
                "_check_es": "YES",
                "et": "Eesti tõlge: \"Riik kompenseerib süsinikuvaba terase lisakulud maksurahadest seni, kuni see on turukõlbulik (Süsinikulepingud erinevuste jaoks).\"",
                "_back_et": "Deutsche Übersetzung: \"Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuergeldern, solange dieser marktfähig ist (Kohlenstoffverträge für Unterschiede).\"",
                "_check_et": "YES",
                "fi": "Suomen valtio kattaa hiilivapaan teräksen lisäkustannukset verovaroista niin kauan, kunnes se on markkinoitavissa (Carbon Contracts for Difference).",
                "_back_fi": "Der finnische Staat deckt die Mehrkosten für kohlenstofffreien Stahl aus Steuermitteln, solange bis er auf dem Markt verkauft werden kann (Carbon Contracts for Difference).",
                "_check_fi": "YES",
                "ga": "Irish Translation: \"Íocann an rialtas an costas breise do stáil gan ghuail ó chánacha go dtí go mbeidh sé in ann dul ar an margadh (Conarthaí Carbóin do Difear).\"",
                "_back_ga": "Die Regierung trägt die zusätzlichen Kosten für die Kohlenstofffreie Lagerung von Steuern, bis sie in der Lage ist, auf den Markt zu gehen (Kohlenstoffverträge für den Unterschied).",
                "_check_ga": "YES",
                "hr": "Država nadoknađuje dodatne troškove ugljikom slobodnog čelika iz poreznih sredstava sve dok ne postane tržišno isplativ (Ugljični ugovori za razliku).",
                "_back_hr": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuermitteln, bis er marktfähig wird (Kohlenstoffverträge für Differenz).",
                "_check_hr": "YES",
                "hu": "Az állam az adóbevételekből kompenzálja a szénmentes acél többletköltségeit addig, amíg az piacképessé válik (Szén szerződések a különbségekért).",
                "_back_hu": "Der Staat kompensiert die Mehrkosten für kohlenstofffreien Stahl aus Steuereinnahmen, bis dieser marktfähig wird (Kohlenstoffverträge für die Differenzen).",
                "_check_hu": "YES",
                "id": "Pemerintah menutupi biaya tambahan baja bebas karbon dari pajak sampai bisa dipasarkan (Kontrak Karbon untuk Perbedaan).",
                "_back_id": "Die Regierung deckt die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuern, bis er vermarktet werden kann (Kohlenstoffverträge für Differenzen).",
                "_check_id": "YES",
                "it": "Lo Stato compensa i costi aggiuntivi dell'acciaio privo di carbonio con le tasse fino a quando non diventa commerciabile (Contratti di Carbonio per la Differenza).",
                "_back_it": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl mit Steuern, bis er handelbar wird (Kohlenstoffdifferenzverträge).",
                "_check_it": "YES",
                "ja": "日本語の翻訳: \"政府は、市場で取引可能になるまで、税金から炭素フリー鋼の追加コストを補填します（カーボン契約差額）。\"",
                "_back_ja": "Die Regierung wird die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuergeldern decken, bis dieser auf dem Markt handelbar ist (Kohlenstoff-Differenzvertrag).",
                "_check_ja": "YES",
                "ko": "정부는 시장에 출시 될 때까지 세금으로 탄소 무료 강철의 추가 비용을 상쇄합니다 (탄소 차액 계약).",
                "_back_ko": "Die Regierung wird die zusätzlichen Kosten für kohlenstofffreien Stahl durch Steuern ausgleichen, bis er auf den Markt kommt (Kohlenstoffdifferenzvertrag).",
                "_check_ko": "YES",
                "lv": "Valdība kompensē oglekļa brīvā tērauda papildu izmaksas no nodokļu līdzekļiem, līdz tas kļūst tirgus spējīgs (Oglekļa līgumi par atšķirību).",
                "_back_lv": "Die Regierung kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuermitteln, bis er marktfähig wird (Kohlenstoffdifferenzverträge).",
                "_check_lv": "YES",
                "lt": "Valstybė kompensuoja papildomas anglies laisvo plieno išlaidas iš mokesčių lėšų tol, kol jis tampa prekiaujamas (Anglies sutartys dėl skirtumo).",
                "_back_lt": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuermitteln, bis er handelbar wird (Kohlenstoff-Differenzverträge).",
                "_check_lt": "YES",
                "mt": "Il-gvern jikkompenza l-ispejjeż eżtra tal-aċċar mingħajr karbonju mill-taxxi sakemm ikun jista jinbiegħ fis-suq (Kuntratti tal-Karbonju għall-Differenza).",
                "_back_mt": "Die Regierung kompensiert die zusätzlichen Kosten für kohlenstofffreien Zucker aus Steuern, solange er auf dem Markt verkauft werden kann (Kohlenstoffdifferenzverträge).",
                "_check_mt": "YES",
                "nl": "De staat compenseert de extra kosten voor koolstofvrij staal uit belastinggelden totdat het verhandelbaar is (Carbon Contracts for Difference).",
                "_back_nl": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuergeldern, bis er handelbar ist (Carbon Contracts for Difference).",
                "_check_nl": "YES",
                "pl": "Państwo pokrywa dodatkowe koszty stali wolnej od węgla z podatków, dopóki nie stanie się ona konkurencyjna na rynku (Kontrakty węglowe na różnicę).",
                "_back_pl": "Der Staat deckt die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuern, bis dieser auf dem Markt wettbewerbsfähig wird (Kohlenstoffdifferenzverträge).",
                "_check_pl": "YES",
                "ro": "Statul compensează costurile suplimentare ale oțelului fără carbon din taxe până când acesta devine comercializabil (Contracte de Carbon pentru Diferență).",
                "_back_ro": "Der Staat kompensiert die zusätzlichen Kosten für kohlenstofffreien Stahl aus Steuern, bis dieser handelbar wird (Kohlenstoffdifferenzverträge).",
                "_check_ro": "YES",
                "sk": "Štát kompenzuje dodatočné náklady na uhlíkovú oceľ z daňových prostriedkov, až kým nebude obchodovateľná (Uhličité zmluvy o rozdieloch).",
                "_back_sk": "Der Staat kompensiert die zusätzlichen Kosten für Kohlenstoffstahl aus Steuermitteln, bis er handelbar ist (Kohlenstoff-Differenzverträge).",
                "_check_sk": "NO\n\nThe Slovak translation is not entirely correct. The term \"kohlenstofffreien Stahl\" means \"carbon-free steel\", not \"carbon steel\" (\"uhlíkovú oceľ\"). Also, \"Carbon Contracts for Difference\" should not be translated as \"Uhličité zmluvy o rozdieloch\". It's a specific term that should remain in English for clarity. A better translation would be:\n\n\"Štát kompenzuje dodatočné náklady na oceľ bez obsahu uhlíka z daňových prostriedkov, až kým nebude obchodovateľná (Carbon Contracts for Difference).\"",
                "sl": "Slovenski prevod: \"Država izravnava dodatne stroške ogljikovega jekla iz davčnih sredstev, dokler ni tržno (Ogljikovi pogodbi za razliko).\"",
                "_back_sl": "Deutsche Übersetzung: \"Der Staat gleicht die zusätzlichen Kosten für Kohlenstoffstahl aus Steuermitteln aus, bis er marktfähig ist (Kohlenstoffvertrag für den Unterschied).\"",
                "_check_sl": "NO\n\nThe Slovenian translation is not entirely accurate. The term \"kohlenstofffreien Stahl\" means \"carbon-free steel\", not \"carbon steel\" (\"ogljikovega jekla\"). Also, the phrase \"dokler ni tržno\" should be \"dokler ni tržno sposoben\" to fully convey the meaning of \"until it is marketable\". The correct translation should be:\n\n\"Slovenski prevod: \"Država izravnava dodatne stroške za jeklo brez ogljika iz davčnih sredstev, dokler ni tržno sposoben (Ogljikovi pogodbi za razliko).\"\"",
                "sv": "Staten kompenserar för de extra kostnaderna för kolstål från skattemedel tills det är marknadsförbart (Carbon Contracts for Difference).",
                "_back_sv": "Der Staat kompensiert die zusätzlichen Kosten für Kohlenstoffstahl aus Steuermitteln, bis er marktfähig ist (Carbon Contracts for Difference).",
                "_check_sv": "NO. The Swedish translation is incorrect. The term \"kohlenstofffreien Stahl\" means \"carbon-free steel\", not \"coal steel\". A better translation would be: \"Staten kompenserar för de extra kostnaderna för kol-fritt stål från skattemedel tills det är marknadsförbart (Carbon Contracts for Difference).\"",
                "zh": "政府通过税收抵消无碳钢的额外成本，直到它可以在市场上销售（碳差价合同）。",
                "_back_zh": "Die Regierung deckt die zusätzlichen Kosten für kohlenstofffreien Stahl durch Steuern ab, bis er auf dem Markt verkauft werden kann (Kohlenstoffdifferenzverträge).",
                "_check_zh": "YES"
            }
        },
        {
            "name": "opt-3",
            "isDefault": false,
            "uiStrings": {
                "de": "Einfuhrzölle für konventionell produzierten Stahl (Grenzausgleichsabgabe).",
                "ru": "Импортные пошлины на сталь обычного производства (пограничный сбор).",
                "en": "Import duties on conventionally produced steel (Carbon Border Adjustment Mechanism).",
                "ar": "رسوم الاستيراد على الصلب المنتج تقليديًا (آلية تعديل الكربون الحدودي).",
                "fr": "Droits d'importation sur l'acier produit de manière conventionnelle (Mécanisme d'ajustement frontalier du carbone).",
                "bg": "Вносни мита за конвенционално произведена стомана (Механизъм за гранично нивелиране на въглерода).",
                "_back_bg": "Importzölle für konventionell hergestellten Stahl (Mechanismus zur CO2-Grenzausgleichung).",
                "_check_bg": "NO. The Bulgarian translation is not entirely accurate. The term \"Механизъм за гранично нивелиране на въглерода\" refers to a \"Carbon Border Adjustment Mechanism\", which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax). A better translation would be: \"Вносни мита за конвенционално произведена стомана (гранична компенсационна такса).\"",
                "cs": "Dovozní cla na konvenčně vyráběnou ocel (Mechanismus pro vyrovnání uhlíku na hranicích).",
                "_back_cs": "Einfuhrzölle auf konventionell hergestellten Stahl (Mechanismus zur Kohlenstoffanpassung an den Grenzen).",
                "_check_cs": "NO. The Czech translation is not entirely accurate. The term \"Mechanismus pro vyrovnání uhlíku na hranicích\" translates to \"Mechanism for carbon adjustment at the borders\", which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax). A better translation would be: \"Dovozní cla na konvenčně vyráběnou ocel (hraniční vyrovnávací daň).\"",
                "da": "Importafgifter på konventionelt produceret stål (Kulstofgrænsejusteringsmekanisme).",
                "_back_da": "Einfuhrzölle auf konventionell hergestellten Stahl (Kohlenstoff-Grenzanpassungsmechanismus).",
                "_check_da": "NO. The Danish translation of \"Grenzausgleichsabgabe\" is not \"Kulstofgrænsejusteringsmekanisme\" but \"Grænsejusteringsafgift\". The correct translation would be: \"Importafgifter på konventionelt produceret stål (Grænsejusteringsafgift).\"",
                "el": "Δασμοί εισαγωγής σε συμβατικά παραγόμενο χάλυβα (Μηχανισμός Προσαρμογής Άνθρακα στα Σύνορα).",
                "_back_el": "Einfuhrzölle auf konventionell produzierten Stahl (Mechanismus zur Kohlenstoffanpassung an den Grenzen).",
                "_check_el": "YES",
                "es": "Derechos de importación sobre acero producido de manera convencional (Mecanismo de Ajuste Fronterizo de Carbono).",
                "_back_es": "Einfuhrrechte für konventionell hergestellten Stahl (Kohlenstoff-Grenzausgleichsmechanismus).",
                "_check_es": "NO. The Spanish translation is not entirely accurate. The term \"Mecanismo de Ajuste Fronterizo de Carbono\" refers to a Carbon Border Adjustment Mechanism, which is a specific type of border tax adjustment related to carbon emissions, not a general term for border adjustment tax. A better translation would be: \"Aranceles de importación para acero producido de manera convencional (Impuesto de ajuste fronterizo).\"",
                "et": "Imporditollid tavapäraselt toodetud terasele (Süsiniku Piiri Kohandamise Mekanism).",
                "_back_et": "Einfuhrzölle auf herkömmlich produzierten Stahl (Mechanismus zur Anpassung an die Kohlengrenze).",
                "_check_et": "NO. The Estonian translation is not accurate. The term \"Süsiniku Piiri Kohandamise Mekanism\" refers to \"Carbon Border Adjustment Mechanism\", which is not the same as \"Grenzausgleichsabgabe\". A better translation would be: \"Imporditollid tavapäraselt toodetud terasele (piirikohandusmaks).\"",
                "fi": "Tuontitullit tavanomaisesti tuotetulle teräkselle (Hiilen rajanmukaisen sopeutumismekanismin).",
                "_back_fi": "Einfuhrzölle für konventionell produzierten Stahl (Mechanismus zur Anpassung an die Grenzwerte für Kohlenstoff).",
                "_check_fi": "NO. The Finnish translation is not accurate. The term \"Grenzausgleichsabgabe\" is translated as \"Hiilen rajanmukaisen sopeutumismekanismin\" which means \"Carbon border adjustment mechanism\". This is not the correct translation. A better translation would be: \"Tuontitullit tavanomaisesti tuotetulle teräkselle (Rajakompensaatiovero).\"",
                "ga": "Dleachtanna allmhairithe ar stáil a táirgeadh go coimeádach (Méicníocht Choigeartaithe Carbóin Teorainn).",
                "_back_ga": "Pflichten zur Offenlegung von Informationen über die nachhaltige Produktion von Waren (Mechanismus für begrenzte Kohlenstoffemissionen).",
                "_check_ga": "NO, the Irish translation is not accurate. The German text talks about \"import duties on conventionally produced steel (border adjustment tax)\" while the Irish translation refers to \"import duties on conservatively produced steel (Carbon Border Adjustment Mechanism)\". A better translation would be: \"Dleachtanna allmhairithe ar stáil a táirgeadh go traidisiúnta (Cánach Coigeartaithe Teorainn).\"",
                "hr": "Uvozne carine na konvencionalno proizvedeni čelik (Mehanizam za prilagodbu ugljika na granici).",
                "_back_hr": "Einfuhrzölle auf konventionell hergestellten Stahl (Mechanismus zur Kohlenstoffanpassung an der Grenze).",
                "_check_hr": "NO. The Croatian translation is not accurate. The term \"Mehanizam za prilagodbu ugljika na granici\" translates to \"Carbon border adjustment mechanism\" which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax). A better translation would be: \"Uvozne carine na konvencionalno proizvedeni čelik (Porez na prilagodbu na granici).\"",
                "hu": "Behozatali vámok hagyományosan előállított acélra (Szén-dioxid-kibocsátás határon történő kiegyenlítése).",
                "_back_hu": "Einfuhrzölle auf traditionell hergestellten Stahl (Ausgleich von Kohlendioxid-Emissionen an der Grenze).",
                "_check_hu": "NO\n\nThe Hungarian translation is not accurate. The term \"Szén-dioxid-kibocsátás határon történő kiegyenlítése\" refers to carbon dioxide emissions being balanced at the border, which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax). A better translation would be:\n\n\"Behozatali vámok hagyományosan előállított acélra (határon történő kiegyenlítő adó).\"",
                "id": "Bea impor pada baja yang diproduksi secara konvensional (Mekanisme Penyesuaian Batas Karbon).",
                "_back_id": "Einfuhrzölle auf konventionell hergestellten Stahl (Mechanismus zur Anpassung der Kohlendioxid-Grenzwerte).",
                "_check_id": "NO. The Indonesian translation is not entirely accurate. The term \"Mekanisme Penyesuaian Batas Karbon\" refers to \"Carbon Border Adjustment Mechanism\", which is not the same as \"Grenzausgleichsabgabe\". A better translation would be: \"Bea impor untuk baja yang diproduksi secara konvensional (Pajak Penyesuaian Perbatasan)\".",
                "it": "Dazi di importazione su acciaio prodotto in modo convenzionale (Meccanismo di Adeguamento al Carbonio al Confine).",
                "_back_it": "Einfuhrzölle auf konventionell hergestellten Stahl (Grenzausgleichsmechanismus für Kohlenstoff).",
                "_check_it": "NO. The Italian translation is not completely accurate. The term \"Grenzausgleichsabgabe\" is translated as \"Meccanismo di Adeguamento al Carbonio al Confine\" which refers to a Carbon Border Adjustment Mechanism. A better translation would be: \"Dazi di importazione su acciaio prodotto in modo convenzionale (tassa di compensazione al confine).\"",
                "ja": "通常製造された鋼への輸入関税（カーボンボーダー調整メカニズム）。",
                "_back_ja": "Einfuhrzölle auf normalerweise hergestellten Stahl (Kohlenstoff-Grenzausgleichsmechanismus).",
                "_check_ja": "NO. The Japanese translation is not accurate. The term \"Grenzausgleichsabgabe\" is translated as \"Carbon Border Adjustment Mechanism\" which is not correct. A better translation would be: \"通常製造された鋼への輸入関税（境界調整税）。\"",
                "ko": "일반적으로 생산된 철에 대한 수입 관세 (탄소 경계 조정 메커니즘).",
                "_back_ko": "Allgemeiner Importzoll auf produziertes Eisen (Kohlenstoff-Grenzanpassungsmechanismus).",
                "_check_ko": "NO. The Korean translation is not accurate. The term \"Grenzausgleichsabgabe\" is translated as \"carbon border adjustment mechanism\" which is not correct. A better translation would be: \"일반적으로 생산된 철에 대한 수입 관세 (경계 조정 세금).\"",
                "lv": "Ievesto metāla muitas nodokļi, kas ražots tradicionālā veidā (Oglekļa robežu regulēšanas mehānisms).",
                "_back_lv": "Eingeführte Zölle auf traditionell hergestelltes Metall (Mechanismus zur Regulierung der Kohlendioxid-Grenzwerte).",
                "_check_lv": "NO. The Latvian translation is not entirely accurate. The term \"Oglekļa robežu regulēšanas mehānisms\" refers to a \"Carbon Border Adjustment Mechanism\", which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax). A better translation would be: \"Ievesto tradicionāli ražotā tērauda muitas nodokļi (robežu izlīdzināšanas nodoklis).\"",
                "lt": "Importo muitai už įprastai gaminamą plieną (Anglies ribinio reguliavimo mechanizmas).",
                "_back_lt": "Einfuhrzölle für üblicherweise produzierten Stahl (Mechanismus zur Regulierung der Kohlengrenze).",
                "_check_lt": "NO. The Lithuanian translation is not entirely accurate. The term \"Grenzausgleichsabgabe\" is translated as \"Anglies ribinio reguliavimo mechanizmas\" which means \"Carbon border adjustment mechanism\". A better translation would be: \"Importo muitai už įprastai gaminamą plieną (sienos kompensacinis mokestis).\"",
                "mt": "Drittijiet ta importazzjoni fuq l-aċċar ipprodotto bmod konvenzjonali (Meċċanizmu ta Aġġustament tal-Bord tal-Karbonju).",
                "_back_mt": "Importrechte auf konventionell produzierten Zucker (Mechanismus zur Kohlenstoffgrenzanpassung).",
                "_check_mt": "NO, the Maltese translation is not entirely accurate. The term \"Meċċanizmu ta Aġġustament tal-Bord tal-Karbonju\" refers to a Carbon Border Adjustment Mechanism, which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax). A better translation would be: \"Drittijiet ta importazzjoni fuq l-aċċar ipprodotto bmod konvenzjonali (Taxxa ta' Aġġustament tal-Fruntiera).\"",
                "nl": "Invoerrechten op conventioneel geproduceerd staal (Koolstofgrensaanpassingsmechanisme).",
                "_back_nl": "Einfuhrzölle auf konventionell hergestellten Stahl (Kohlenstoff-Grenzanpassungsmechanismus).",
                "_check_nl": "NO, the Dutch translation is not accurate. The term \"Koolstofgrensaanpassingsmechanisme\" refers to a \"Carbon Border Adjustment Mechanism\", which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax). A better translation would be: \"Invoerrechten op conventioneel geproduceerd staal (grensaanpassingsbelasting).\"",
                "pl": "Cła importowe na stal produkowaną w tradycyjny sposób (Mechanizm Dostosowania Granicznego Węgla).",
                "_back_pl": "Einfuhrzölle auf traditionell hergestellten Stahl (Kohlenstoff-Grenzanpassungsmechanismus).",
                "_check_pl": "NO. The Polish translation is not entirely accurate. The term \"Mechanizm Dostosowania Granicznego Węgla\" specifically refers to a Carbon Border Adjustment Mechanism, which is not the same as the general term \"Grenzausgleichsabgabe\" (border adjustment tax) in the German text. A better translation would be: \"Cła importowe na stal produkowaną w sposób konwencjonalny (podatek graniczny).\"",
                "ro": "Taxe de import pentru oțelul produs în mod convențional (Mecanism de Ajustare la Frontiera Carbonului).",
                "_back_ro": "Einfuhrsteuern für konventionell hergestellten Stahl (Kohlenstoff-Grenzanpassungsmechanismus).",
                "_check_ro": "NO. The Romanian translation is not entirely accurate. The term \"Grenzausgleichsabgabe\" is translated as \"Mecanism de Ajustare la Frontiera Carbonului\" which refers to Carbon Border Adjustment Mechanism. A better translation would be: \"Taxe de import pentru oțelul produs în mod convențional (taxă de ajustare la frontieră).\"",
                "sk": "Dovozné na oceľ vyrábanú konvenčným spôsobom (Mechanizmus úpravy uhlíka na hraniciach).",
                "_back_sk": "Einfuhrzölle auf konventionell hergestellten Stahl (Mechanismus zur Kohlenstoffanpassung an den Grenzen).",
                "_check_sk": "NO. The Slovak translation is not completely accurate. The term \"Mechanizmus úpravy uhlíka na hraniciach\" translates to \"Carbon Adjustment Mechanism at the Borders\", which is not the same as \"Grenzausgleichsabgabe\" (Border Adjustment Tax). A better translation would be: \"Dovozné na oceľ vyrábanú konvenčným spôsobom (hraničná vyrovnávacia daň).\"",
                "sl": "Uvozne dajatve za konvencionalno proizvedeno jeklo (Mehanizem za prilagoditev ogljikove meje).",
                "_back_sl": "Einfuhrzölle für konventionell hergestellten Stahl (Mechanismus zur Anpassung der Kohlengrenze).",
                "_check_sl": "NO. The Slovenian translation is not completely accurate. The term \"Mehanizm za prilagoditev ogljikove meje\" translates to \"Mechanism for adjusting the carbon border\", which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax). A better translation would be: \"Uvozne dajatve za konvencionalno proizvedeno jeklo (davek za prilagoditev na meji).\"",
                "sv": "Importtullar på konventionellt producerat stål (Koldioxidgränsjusteringsmekanism).",
                "_back_sv": "Einfuhrzölle auf konventionell produzierten Stahl (Kohlenstoff-Grenzanpassungsmechanismus).",
                "_check_sv": "NO. The Swedish translation is not accurate. The term \"Koldioxidgränsjusteringsmekanism\" refers to a carbon border adjustment mechanism, which is not the same as \"Grenzausgleichsabgabe\" (border adjustment tax) in the original German text. A better translation would be: \"Importtullar på konventionellt producerat stål (gränsjusteringsavgift).\"",
                "zh": "对传统生产的钢材征收进口关税（碳边境调整机制）。",
                "_back_zh": "Erhebung von Einfuhrzöllen auf traditionell hergestellten Stahl (Kohlenstoff-Grenzanpassungsmechanismus).",
                "_check_zh": "NO. The Chinese translation is not completely accurate. The term \"Grenzausgleichsabgabe\" is translated as \"carbon border adjustment mechanism\" which is not the same. A better translation would be: \"对传统生产的钢材征收进口关税（边境平衡税）\"."
            }
        }
    ]
}