{
    "_id": "speedlimit",
    "heading": {
        "ar": "تصويت بشأن حد السرعة العام على الطرق السريعة",
        "de": "Abstimmung über ein allgemeines Autobahn-Tempolimit",
        "ru": "Vote on a general motorway speed limit",
        "en": "Vote on a general motorway speed limit",
        "fr": "Votez pour une limitation générale de vitesse sur les autoroutes",
        "bg": "Гласуване за общ ограничение на скоростта по автомагистралите",
        "_back_bg": "Abstimmung für eine allgemeine Geschwindigkeitsbegrenzung auf Autobahnen",
        "_check_bg": "YES",
        "cs": "Hlasování o obecném rychlostním limitu na dálnicích",
        "_back_cs": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf Autobahnen",
        "_check_cs": "YES",
        "da": "Afstemning om en generel hastighedsgrænse på motorvejen",
        "_back_da": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf der Autobahn",
        "_check_da": "YES",
        "el": "Ψηφοφορία για ένα γενικό όριο ταχύτητας στις αυτοκινητόδρομους",
        "_back_el": "Abstimmung für ein allgemeines Geschwindigkeitslimit auf Autobahnen",
        "_check_el": "YES",
        "es": "Votación sobre un límite de velocidad general en autopistas",
        "_back_es": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf Autobahnen",
        "_check_es": "YES",
        "et": "Hääletus üldise kiirusepiirangu üle maanteedel",
        "_back_et": "Abstimmung über allgemeine Geschwindigkeitsbegrenzung auf Autobahnen",
        "_check_et": "YES",
        "fi": "Äänestys yleisestä moottoritienopeusrajoituksesta",
        "_back_fi": "Abstimmung über die allgemeine Geschwindigkeitsbegrenzung auf Autobahnen",
        "_check_fi": "YES",
        "ga": "Vótáil ar theorainn luais ginearálta ar an mótarbhealach",
        "_back_ga": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf der Autobahn",
        "_check_ga": "YES",
        "hr": "Glasanje o općem ograničenju brzine na autocestama",
        "_back_hr": "Abstimmung über eine allgemeine Geschwindigkeitsbegrenzung auf Autobahnen",
        "_check_hr": "YES",
        "hu": "Szavazás egy általános autópálya-sebességkorlátozásról",
        "_back_hu": "Abstimmung über eine allgemeine Autobahngeschwindigkeitsbegrenzung",
        "_check_hu": "YES",
        "id": "Pemungutan suara tentang batas kecepatan umum di jalan tol",
        "_back_id": "Die Abstimmung über das allgemeine Geschwindigkeitslimit auf Autobahnen",
        "_check_id": "YES",
        "it": "Voto su un limite di velocità generale sullautostrada",
        "_back_it": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf der Autobahn",
        "_check_it": "YES",
        "ja": "一般的な高速道路の速度制限についての投票",
        "_back_ja": "Abstimmung über die Geschwindigkeitsbegrenzung auf allgemeinen Autobahnen",
        "_check_ja": "YES",
        "ko": "일반 고속도로 속도 제한에 대한 투표",
        "_back_ko": "Abstimmung über Geschwindigkeitsbegrenzungen auf Autobahnen",
        "_check_ko": "YES",
        "lv": "Balsošana par vispārēju ātruma ierobežojumu autoceļos",
        "_back_lv": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf Autobahnen",
        "_check_lv": "YES",
        "lt": "Balsavimas dėl bendro greičio ribojimo automagistralėje",
        "_back_lt": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf der Autobahn",
        "_check_lt": "YES",
        "mt": "Votazzjoni dwar limitu ġenerali ta veloċità fuq l-awtostrada",
        "_back_mt": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf der Autobahn",
        "_check_mt": "YES",
        "nl": "Stemming over een algemene snelheidslimiet op de snelweg",
        "_back_nl": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf der Autobahn",
        "_check_nl": "YES",
        "pl": "Głosowanie nad ogólnym limitem prędkości na autostradach",
        "_back_pl": "Abstimmung über ein allgemeines Geschwindigkeitslimit auf Autobahnen",
        "_check_pl": "YES",
        "ro": "Vot asupra unei limitări generale a vitezei pe autostradă",
        "_back_ro": "Abstimmung über eine allgemeine Geschwindigkeitsbegrenzung auf der Autobahn",
        "_check_ro": "YES",
        "sk": "Hlasovanie o všeobecnom rýchlostnom obmedzení na diaľniciach",
        "_back_sk": "Abstimmung über generelle Geschwindigkeitsbegrenzung auf Autobahnen",
        "_check_sk": "YES",
        "sl": "Glasovanje o splošni omejitvi hitrosti na avtocestah",
        "_back_sl": "Abstimmung über eine allgemeine Geschwindigkeitsbegrenzung auf Autobahnen",
        "_check_sl": "YES",
        "sv": "Omröstning om en allmän hastighetsbegränsning på motorvägen",
        "_back_sv": "Abstimmung über eine allgemeine Geschwindigkeitsbegrenzung auf der Autobahn",
        "_check_sv": "YES",
        "zh": "对普遍的高速公路速度限制进行投票",
        "_back_zh": "Über allgemeine Geschwindigkeitsbegrenzungen auf Autobahnen abstimmen",
        "_check_zh": "YES",
        "_w_de": "Abstimmung über ein allgemeines Autobahngeschwindigkeitslimit",
        "_wo_de": "Abstimmung über ein allgemeines Autobahngeschwindigkeitslimit",
        "_ll3_de": "Stimmt ab für eine allgemeine Geschwindigkeitsbegrenzung auf Autobahnen",
        "_ll3_wo_de": "Stimmen für eine allgemeine Geschwindigkeitsbegrenzung auf Autobahnen",
        "_check_de": "YES",
        "_check_wo_de": "YES",
        "_check_ll3_de": "NO. The German translation is not completely accurate. It says \"Vote for a general motorway speed limit\" which implies a bias towards voting in favor of the speed limit. A better translation would be: \"Stimmt ab über eine allgemeine Geschwindigkeitsbegrenzung auf Autobahnen\". This translation maintains the neutral tone of the original English text.",
        "_check_ll3_wo_de": "YES",
        "_check_ru": "NO. The Russian translation is in English, not Russian. A correct translation in Russian would be \"Голосование по общему ограничению скорости на автобанах\".",
        "_check_ar": "NO. The Armenian translation provided is actually in Arabic, not Armenian. The correct Armenian translation would be: \"Ավտոմայնային ճանապարհի ընդհանուր արագասարքի սահմանաչափի մասին քվեարկություն\".",
        "_check_fr": "NO. The French translation is not accurate. It suggests to \"Vote for a general speed limit on highways\" which is not the same as the German original. A better translation would be: \"Vote sur une limitation de vitesse générale sur les autoroutes\"."
    },
    "description": {
        "ar": "يزداد مقاومة الهواء للمركبة مع تربيع السرعة. وبناءً على ذلك، يزداد حصة استهلاك الوقود بسبب مقاومة الهواء.\n\nتقدر الخبراء أن تحديد حد السرعة المسموح به الأقصى على الطرق السريعة سيؤدي إلى الحد من الانبعاثات على النحو التالي:\n\n130 كم/ساعة: 1.9 مليون طن من ثاني أكسيد الكربون\n120 كم/ساعة: 2.6 مليون طن من ثاني أكسيد الكربون\n100 كم/ساعة: 5.4 مليون طن من ثاني أكسيد الكربون.\n\nيقول المؤيدون: حد السرعة العام لا يكلف شيئًا تقريبًا، ويؤدي على الفور إلى التوفير المذكور وزيادة تدفق المرور وسلامة الطريق.\n\nيقول النقاد: يشعر العديد من السائقين الألمان بأنهم يتعرضون للمضايقة ويخشون أنهم لن يكونوا قادرين على الوصول إلى وجهاتهم بنفس السرعة التي كانوا يستخدمونها في السابق. سيتم القضاء على حجة صناعة السيارات الألمانية لصالح المركبات عالية القوة التي تحقق من خلالها أعلى أرباحها.\n\nفي كل الدول الأوروبية الأخرى، تم تطبيق حدود سرعة تتراوح بين 100 و 130 كم/ساعة باستمرار منذ عقود، وفي بولندا 140 كم/ساعة على الطرق السريعة.",
        "de": "Der Luftwiderstand eines Fahrzeugs nimmt zum Quadrat der Geschwindigkeit zu.  Entsprechend vergrößert sich der luftwiderstandsbedingte Anteil des Verbrauchs.\n<br><br>\nExperten schätzen, dass eine Begrenzung der erlaubten Höchstgeschwindigkeit auf Autobahnen die folgenden Emissionsreduktionen bewirken würde:\n<br>\n130 km/h: 1,9 Mio. Tonnen CO₂<br>\n120 km/h: 2,6 Mio. Tonnen CO₂<br>\n100 km/h: 5,4 Mio. Tonnen CO₂<br>\n<br>\nDie Befürworter sagen: Ein allgemeines Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n<br><br>\nDie Kritiker sagen: Viele deutsche Autofahrer fühlen sich gegängelt und fürchten, ihre Fahrziele nicht mehr so schnell wie früher zu erreichen.\nFür die deutsche Autoindustrie würde ein Argument für die hochmotorisierten Fahrzeuge wegfallen, an denen sie am meisten Geld verdient.\n<br><br>\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten durchweg Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140km/h auf Autobahnen.\n<br><br>\nWas ist Ihre Meinung?\n<br><br>",
        "ru": "The air resistance of a vehicle increases as the square of the speed.  Accordingly, the share of fuel consumption due to air resistance increases.\n\nExperts estimate that limiting the maximum permitted speed on motorways would result in the following emission reductions:\n\n130 km/h: 1.9 million tonnes CO₂\n120 km/h: 2.6 million tonnes CO₂\n100 km/h: 5.4 million tonnes of CO₂.\n\nProponents say: A general speed limit costs practically nothing, leads immediately to the savings mentioned and increases traffic flow and road safety.\n\nThe critics say: Many German drivers feel they are being bullied and fear they will no longer be able to reach their destinations as quickly as they used to.\nFor the German car industry, an argument for the high-powered vehicles on which it earns the most money would be eliminated.\n\nIn practically all other European countries, speed limits between 100 and 130 km/h have been in force consistently for decades, in Poland 140km/h on motorways.",
        "en": "The air resistance of a vehicle increases as the square of the speed.  Accordingly, the share of fuel consumption due to air resistance increases.\n<br><br>\n\nExperts estimate that limiting the maximum permitted speed on motorways would result in the following emission reductions:\n<br>\n\n130 km/h: 1.9 million tonnes CO₂<br>\n120 km/h: 2.6 million tonnes CO₂<br>\n100 km/h: 5.4 million tonnes of CO₂.<br>\n<br>\n\nProponents say: A general speed limit costs practically nothing, leads immediately to the savings mentioned and increases traffic flow and road safety.\n<br><br>\n\nThe critics say: Many German drivers feel they are being bullied and fear they will no longer be able to reach their destinations as quickly as they used to.\nFor the German car industry, an argument for the high-powered vehicles on which it earns the most money would be eliminated.\n<br><br>\n\nIn practically all other European countries, speed limits between 100 and 130 km/h have been in force consistently for decades, in Poland 140km/h on motorways.\n<br><br>\nWhat is your opinion?\n<br><br>",
        "fr": "La résistance de l'air d'un véhicule augmente au carré de la vitesse. Par conséquent, la part de la consommation de carburant due à la résistance de l'air augmente.\n\nLes experts estiment que limiter la vitesse maximale autorisée sur les autoroutes entraînerait les réductions d'émissions suivantes :\n\n130 km/h : 1,9 million de tonnes de CO₂\n120 km/h : 2,6 millions de tonnes de CO₂\n100 km/h : 5,4 millions de tonnes de CO₂.\n\nLes partisans disent : Une limitation générale de vitesse ne coûte pratiquement rien, entraîne immédiatement les économies mentionnées et augmente la fluidité du trafic et la sécurité routière.\n\nLes critiques disent : De nombreux conducteurs allemands estiment qu'ils sont victimes d'intimidation et craignent de ne plus pouvoir atteindre leurs destinations aussi rapidement qu'auparavant. Cela éliminerait également un argument en faveur des véhicules puissants sur lesquels l'industrie automobile allemande réalise le plus de bénéfices.\n\nDans pratiquement tous les autres pays européens, des limitations de vitesse entre 100 et 130 km/h sont en vigueur depuis des décennies, et en Pologne, la limite est de 140 km/h sur les autoroutes.",
        "bg": "Съпротивлението на въздуха на превозно средство се увеличава с квадрата на скоростта. Съответно се увеличава и дялът на консумацията на гориво, причинен от съпротивлението на въздуха.\n\nЕксперти оценяват, че ограничаването на максимално допустимата скорост на автомагистралите би довело до следните намаления на емисиите:\n\n130 км/ч: 1,9 млн. тона CO₂\n120 км/ч: 2,6 млн. тона CO₂\n100 км/ч: 5,4 млн. тона CO₂\n\nПоддръжниците казват: Общото ограничение на скоростта почти не струва нищо, веднага води до посочените спестявания и увеличава движението на трафика и безопасността на пътя.\n\nКритиците казват: Много германски шофьори се чувстват притеснени и се страхуват, че вече няма да могат да достигнат до дестинациите си толкова бързо, колкото преди.\nЗа германската автомобилна промишленост би отпаднал аргументът за високооборотните автомобили, от които печели най-много пари.\n\nВ почти всички други европейски страни вече от десетилетия са в сила ограничения на скоростта между 100 и 130 км/ч, в Полша 140 км/ч на автомагистралите.\n\nКакво е вашето мнение?",
        "_back_bg": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Entsprechend steigt auch der Anteil des Kraftstoffverbrauchs, der durch den Luftwiderstand verursacht wird.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Mio. Tonnen CO₂\n120 km/h: 2,6 Mio. Tonnen CO₂\n100 km/h: 5,4 Mio. Tonnen CO₂\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet fast nichts, führt sofort zu den angegebenen Einsparungen und erhöht den Verkehrsfluss und die Straßensicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich beunruhigt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für Hochleistungsautos wegfallen, mit denen sie am meisten Geld verdient.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_bg": "YES",
        "cs": "Odpůr vzduchu vozidla se zvyšuje s kvadrátem rychlosti. Odpovídajícím způsobem se zvyšuje podíl spotřeby paliva způsobený odporem vzduchu.\n\nOdborníci odhadují, že omezení maximální povolené rychlosti na dálnicích by vedlo k následujícím snížením emisí:\n\n130 km/h: 1,9 milionu tun CO₂\n120 km/h: 2,6 milionu tun CO₂\n100 km/h: 5,4 milionu tun CO₂\n\nZastánci tvrdí: Obecný rychlostní limit prakticky nic nestojí, okamžitě vede k uvedeným úsporám a zvyšuje průtok dopravy a bezpečnost silničního provozu.\n\nKritici tvrdí: Mnoho německých řidičů se cítí šikanováni a obávají se, že již nebudou schopni dosáhnout svých cílů tak rychle jako dříve. Pro německý automobilový průmysl by odpadl argument pro vysokovýkonná vozidla, na kterých nejvíce vydělává.\n\nV prakticky všech ostatních evropských zemích platí již desetiletí konzistentní rychlostní limity mezi 100 a 130 km/h, v Polsku 140 km/h na dálnicích.\n\nJaký je váš názor?",
        "_back_cs": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Entsprechend steigt der Anteil des Kraftstoffverbrauchs, der durch Luftwiderstand verursacht wird.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter argumentieren: Ein allgemeines Geschwindigkeitslimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Sicherheit im Straßenverkehr.\n\nKritiker argumentieren: Viele deutsche Fahrer fühlen sich schikaniert und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für Hochleistungsfahrzeuge wegfallen, mit denen sie am meisten verdient.\n\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten konsistente Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_cs": "YES",
        "da": "Et køretøjs luftmodstand stiger med kvadratet på hastigheden. Dette øger andelen af brændstofforbruget, der skyldes luftmodstand.\n\nEksperter vurderer, at en begrænsning af den maksimale tilladte hastighed på motorveje ville resultere i følgende reduktioner i emissioner:\n\n130 km/t: 1,9 millioner tons CO₂\n120 km/t: 2,6 millioner tons CO₂\n100 km/t: 5,4 millioner tons CO₂\n\nTilhængere siger: En generel hastighedsgrænse koster stort set ingenting, fører straks til de nævnte besparelser og øger trafikstrømmen og trafiksikkerheden.\n\nKritikere siger: Mange tyske bilister føler sig chikaneret og frygter, at de ikke længere vil kunne nå deres destinationer så hurtigt som tidligere. For den tyske bilindustri ville et argument for de højtydende køretøjer, som den tjener mest penge på, falde bort.\n\nI stort set alle andre europæiske lande har der i årtier konsekvent været hastighedsbegrænsninger mellem 100 og 130 km/t, i Polen 140 km/t på motorveje.\n\nHvad er din mening?",
        "_back_da": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Dies erhöht den Anteil des Kraftstoffverbrauchs, der auf den Luftwiderstand zurückzuführen ist.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Autofahrer fühlen sich belästigt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde ein Argument für die leistungsstarken Fahrzeuge, mit denen sie am meisten Geld verdient, wegfallen.\n\nIn fast allen anderen europäischen Ländern gibt es seit Jahrzehnten konsequent Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_da": "YES",
        "el": "Η αεροδυναμική αντίσταση ενός οχήματος αυξάνεται με το τετράγωνο της ταχύτητας. Ανάλογα, αυξάνεται και το μέρος της κατανάλωσης καυσίμου που οφείλεται στην αεροδυναμική αντίσταση.\n\nΟι ειδικοί εκτιμούν ότι ο περιορισμός της μέγιστης επιτρεπόμενης ταχύτητας στους αυτοκινητοδρόμους θα οδηγούσε στις ακόλουθες μειώσεις των εκπομπών:\n\n130 χλμ./ώρα: 1,9 εκατ. τόνοι CO₂\n120 χλμ./ώρα: 2,6 εκατ. τόνοι CO₂\n100 χλμ./ώρα: 5,4 εκατ. τόνοι CO₂\n\nΟι υποστηρικτές λένε: Ένα γενικό όριο ταχύτητας κοστίζει πρακτικά τίποτα, οδηγεί αμέσως στις αναφερόμενες εξοικονομήσεις και αυξάνει τη ροή της κυκλοφορίας και την οδική ασφάλεια.\n\nΟι κριτικοί λένε: Πολλοί Γερμανοί οδηγοί νιώθουν ότι τους πιέζουν και φοβούνται ότι δεν θα μπορούν πλέον να φτάσουν στους προορισμούς τους τόσο γρήγορα όσο παλιά. Για τη γερμανική αυτοκινητοβιομηχανία, θα καταργούνταν ένα επιχείρημα υπέρ των ισχυρομοτέρων οχημάτων, από τα οποία κερδίζει τα περισσότερα χρήματα.\n\nΣχεδόν σε όλες τις άλλες ευρωπαϊκές χώρες, ισχύουν εδώ και δεκαετίες όρια ταχύτητας μεταξύ 100 και 130 χλμ./ώρα, στην Πολωνία 140 χλμ./ώρα στους αυτοκινητοδρόμους.\n\nΠοια είναι η γνώμη σας;",
        "_back_el": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Entsprechend steigt auch der Anteil des Kraftstoffverbrauchs, der auf den Luftwiderstand zurückzuführen ist.\n\nExperten schätzen, dass die Begrenzung der Höchstgeschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Mio. Tonnen CO₂\n120 km/h: 2,6 Mio. Tonnen CO₂\n100 km/h: 5,4 Mio. Tonnen CO₂\n\nBefürworter sagen: Ein generelles Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich unter Druck gesetzt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie früher. Für die deutsche Automobilindustrie würde ein Argument für leistungsstärkere Fahrzeuge wegfallen, mit denen sie das meiste Geld verdient.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_el": "YES",
        "es": "La resistencia al aire de un vehículo aumenta al cuadrado de la velocidad. En consecuencia, la parte del consumo de combustible debido a la resistencia al aire aumenta.\n\nLos expertos estiman que limitar la velocidad máxima permitida en las autopistas resultaría en las siguientes reducciones de emisiones:\n\n130 km/h: 1.9 millones de toneladas de CO₂\n120 km/h: 2.6 millones de toneladas de CO₂\n100 km/h: 5.4 millones de toneladas de CO₂.\n\nLos defensores dicen: Un límite de velocidad general cuesta prácticamente nada, conduce inmediatamente a los ahorros mencionados y aumenta el flujo de tráfico y la seguridad vial.\n\nLos críticos dicen: Muchos conductores alemanes sienten que están siendo acosados y temen que ya no podrán llegar a sus destinos tan rápido como solían hacerlo. Para la industria automotriz alemana, se eliminaría un argumento a favor de los vehículos de alta potencia en los que gana más dinero.\n\nEn prácticamente todos los demás países europeos, los límites de velocidad entre 100 y 130 km/h han estado vigentes de manera constante durante décadas, en Polonia 140 km/h en autopistas.\n\n¿Cuál es tu opinión?",
        "_back_es": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Folglich steigt der Teil des Kraftstoffverbrauchs, der auf den Luftwiderstand zurückzuführen ist.\n\nExperten schätzen, dass eine Begrenzung der Höchstgeschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Ein allgemeines Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich belästigt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie früher. Für die deutsche Automobilindustrie würde ein Argument für Hochleistungsfahrzeuge wegfallen, mit denen sie mehr Geld verdient.\n\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist deine Meinung?",
        "_check_es": "YES",
        "et": "Sõiduki õhutakistus suureneb kiiruse ruudus. Vastavalt suureneb õhutakistusest tingitud kütusekulu osa.\n\nEksperdid hindavad, et lubatud maksimaalse kiiruse piiramine maanteedel tooks kaasa järgmised heitkoguste vähendamised:\n\n130 km/h: 1,9 miljonit tonni CO₂\n120 km/h: 2,6 miljonit tonni CO₂\n100 km/h: 5,4 miljonit tonni CO₂.\n\nToetajad ütlevad: Üldine kiirusepiirang ei maksa praktiliselt midagi, viib kohe mainitud säästuni ja suurendab liiklusvoo ja liiklusohutust.\n\nKriitikud ütlevad: Paljud Saksa autojuhid tunnevad end ahistatuna ja kardavad, et nad ei jõua enam oma sihtkohtadesse nii kiiresti kui varem. Saksa autotööstuse jaoks kaoks argument kõrgjõudlusega sõidukite kasuks, mille pealt ta kõige rohkem raha teenib.\n\nPraktiliselt kõigis teistes Euroopa riikides on juba aastakümneid kehtinud kiirusepiirangud vahemikus 100 kuni 130 km/h, Poolas on maanteedel 140 km/h.\n\nMis on teie arvamus?",
        "_back_et": "Der Luftwiderstand eines Fahrzeugs steigt quadratisch mit der Geschwindigkeit. Entsprechend steigt der durch den Luftwiderstand verursachte Kraftstoffverbrauch.\n\nExperten schätzen, dass eine Begrenzung der zulässigen Höchstgeschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Autofahrer fühlen sich eingeschränkt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für Hochleistungsfahrzeuge wegfallen, mit denen sie am meisten Geld verdient.\n\nIn fast allen anderen europäischen Ländern gibt es seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen beträgt die Höchstgeschwindigkeit auf Autobahnen 140 km/h.\n\nWas ist Ihre Meinung?",
        "_check_et": "YES",
        "fi": "Ajoneuvon ilmanvastus kasvaa nopeuden neliöön. Vastaavasti ilmanvastuksesta johtuva kulutuksen osuus kasvaa.\n\nAsiantuntijat arvioivat, että sallitun huippunopeuden rajoittaminen moottoriteillä johtaisi seuraaviin päästövähennyksiin:\n\n130 km/h: 1,9 miljoonaa tonnia CO₂\n120 km/h: 2,6 miljoonaa tonnia CO₂\n100 km/h: 5,4 miljoonaa tonnia CO₂.\n\nKannattajat sanovat: Yleinen nopeusrajoitus maksaa käytännössä mitään, johtaa välittömästi mainittuihin säästöihin ja lisää liikennevirtaa ja liikenneturvallisuutta.\n\nKriitikot sanovat: Monet saksalaiset autoilijat tuntevat olevansa kiusattuja ja pelkäävät, etteivät he pääse määränpäähänsä yhtä nopeasti kuin ennen. Saksan autoteollisuudelle poistuisi argumentti korkeatehoisille ajoneuvoille, joista se ansaitsee eniten rahaa.\n\nKäytännössä kaikissa muissa Euroopan maissa on jo vuosikymmeniä ollut voimassa nopeusrajoituksia 100 ja 130 km/h välillä, Puolassa 140 km/h moottoriteillä.\n\nMikä on mielipiteesi?",
        "_back_fi": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Entsprechend steigt auch der Anteil des Verbrauchs, der auf den Luftwiderstand zurückzuführen ist.\n\nExperten schätzen, dass eine Begrenzung der zulässigen Höchstgeschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Autofahrer fühlen sich belästigt und befürchten, dass sie ihr Ziel nicht so schnell erreichen können wie zuvor. Die deutsche Autoindustrie würde das Argument für Hochleistungsfahrzeuge verlieren, mit denen sie am meisten Geld verdient.\n\nIn der Praxis gibt es in fast allen anderen europäischen Ländern seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_fi": "YES",
        "ga": "Méadaíonn frithsheasmhacht an aeir de ghluaisteán le cearnóg na luais. Dá réir sin, méadaíonn an chuid den tomhaltas breosla de bharr frithsheasmhacht an aeir.\n\nMeastar ag saineolaithe go gcuirfeadh teorainn ar an luas is mó ceadaithe ar mótairbhealaí na héifeachtaí seo a leanas ar astaíochtaí:\n\n130 km/h: 1.9 milliún tonna CO₂\n120 km/h: 2.6 milliún tonna CO₂\n100 km/h: 5.4 milliún tonna CO₂.\n\nDeir na tacaíochtaí: Ní chosnaíonn teorainn ginearálta luais ach beagán, tugann sé na coigiltí a luaitear láithreach agus méadaíonn sé sreabhadh tráchta agus sábháilteacht bóthair.\n\nDeir na cáinteoirí: Mothaíonn go leor tiománaithe Gearmánacha go bhfuil siad á gcíoradh agus tá eagla orthu nach mbeidh siad in ann a spriocanna a bhaint amach chomh tapaidh agus a bhíodh. Bheadh argóint ar son na bhfeithiclí ardchumhachta ar a dtugann tionscal na ngluaisteán Gearmánach an chuid is mó airgid as curtha ar ceal.\n\nI nde facto gach tír Eorpach eile, tá teorainneacha luais idir 100 agus 130 km/h i bhfeidhm go seasta le deich mbliana anuas, in Polainn 140km/h ar mótairbhealaí.\n\nCad é do bharúil?",
        "_back_ga": "Der Luftwiderstand eines Autos erhöht sich mit dem Quadrat der Geschwindigkeit. Daher erhöht sich der Teil des Kraftstoffverbrauchs aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Geschwindigkeitsbegrenzung auf Autobahnen die folgenden Auswirkungen auf die Emissionen hätte:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet nur wenig, bringt sofortige Einsparungen und verbessert den Verkehrsfluss und die Straßensicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich gegängelt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie früher. Das Argument für Hochleistungsfahrzeuge, mit denen die deutsche Automobilindustrie das meiste Geld verdient, wäre hinfällig.\n\nIn jedem anderen europäischen Land gibt es seit mindestens zehn Jahren ständige Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_ga": "YES",
        "hr": "Zračni otpor vozila povećava se kvadratom brzine. Sukladno tome, povećava se i udio potrošnje goriva zbog zračnog otpora.\n\nStručnjaci procjenjuju da bi ograničenje maksimalne dopuštene brzine na autocestama rezultiralo sljedećim smanjenjima emisija:\n\n130 km/h: 1,9 milijuna tona CO₂\n120 km/h: 2,6 milijuna tona CO₂\n100 km/h: 5,4 milijuna tona CO₂.\n\nPobornici kažu: Opće ograničenje brzine praktički ništa ne košta, odmah dovodi do navedenih ušteda i povećava protočnost prometa i sigurnost na cestama.\n\nKritičari kažu: Mnogi njemački vozači osjećaju se ugnjetavano i boje se da više neće moći brzo stići do svojih odredišta kao prije. Za njemačku automobilsku industriju, eliminirao bi se argument za visokomotorizirana vozila na kojima najviše zarađuje.\n\nU praktički svim ostalim europskim zemljama već desetljećima su na snazi ograničenja brzine između 100 i 130 km/h, u Poljskoj 140 km/h na autocestama.\n\nKoje je vaše mišljenje?",
        "_back_hr": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Dementsprechend steigt auch der Anteil des Kraftstoffverbrauchs aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht die Verkehrsfluss und die Sicherheit auf den Straßen.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich unterdrückt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für hochmotorisierte Fahrzeuge, mit denen sie am meisten verdienen, wegfallen.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_hr": "YES",
        "hu": "Egy jármű légellenállása a sebesség négyzetével növekszik. Ennek megfelelően növekszik a légellenállás miatti fogyasztás részaránya is.\n\nSzakértők becslése szerint a megengedett maximális sebesség korlátozása az autópályákon a következő kibocsátáscsökkentést eredményezné:\n\n130 km/h: 1,9 millió tonna CO₂\n120 km/h: 2,6 millió tonna CO₂\n100 km/h: 5,4 millió tonna CO₂\n\nA támogatók szerint: Egy általános sebességkorlátozás gyakorlatilag semmibe sem kerül, azonnal a fent említett megtakarításokhoz vezet, és növeli a forgalom áramlását és a közlekedésbiztonságot.\n\nA kritikusok szerint: Sok német autós úgy érzi, hogy zaklatják őket, és attól tartanak, hogy nem érnek el olyan gyorsan a céljaikhoz, mint korábban. A német autóipar számára megszűnne az a érv, hogy a legtöbb pénzt a nagy teljesítményű járműveken keresik.\n\nGyakorlatilag minden más európai országban már évtizedek óta 100 és 130 km/h közötti sebességkorlátozások vannak érvényben, Lengyelországban pedig 140 km/h a megengedett sebesség az autópályákon.\n\nMi a véleménye?",
        "_back_hu": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Entsprechend steigt auch der Anteil des Verbrauchs durch Luftwiderstand.\n\nExperten schätzen, dass eine Geschwindigkeitsbegrenzung auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den oben genannten Einsparungen und verbessert den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Autofahrer fühlen sich belästigt und befürchten, dass sie ihre Ziele nicht so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument wegfallen, dass sie das meiste Geld mit Hochleistungsfahrzeugen verdienen.\n\nIn fast allen anderen europäischen Ländern gibt es seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen beträgt die zulässige Geschwindigkeit auf Autobahnen 140 km/h.\n\nWas ist Ihre Meinung?",
        "_check_hu": "YES",
        "id": "Hambatan udara dari kendaraan meningkat sebanding dengan kuadrat kecepatan. Sesuai dengan itu, bagian konsumsi bahan bakar yang disebabkan oleh hambatan udara meningkat.\n\nPara ahli memperkirakan bahwa pembatasan kecepatan maksimum yang diizinkan di jalan tol akan menghasilkan pengurangan emisi berikut:\n\n130 km/jam: 1,9 juta ton CO₂\n120 km/jam: 2,6 juta ton CO₂\n100 km/jam: 5,4 juta ton CO₂.\n\nPara pendukung mengatakan: Batas kecepatan umum hampir tidak memerlukan biaya apa pun, segera mengarah pada penghematan yang disebutkan dan meningkatkan aliran lalu lintas dan keselamatan jalan.\n\nPara kritikus mengatakan: Banyak pengemudi Jerman merasa mereka sedang diganggu dan khawatir mereka tidak akan lagi dapat mencapai tujuan mereka secepat yang mereka lakukan sebelumnya.\nBagi industri otomotif Jerman, argumen untuk kendaraan berkekuatan tinggi yang mana mereka mendapatkan keuntungan paling banyak akan hilang.\n\nDi hampir semua negara Eropa lainnya, batas kecepatan antara 100 dan 130 km/jam telah berlaku secara konsisten selama beberapa dekade, di Polandia 140km/jam di jalan tol.\n\nApa pendapat Anda?",
        "_back_id": "Der Luftwiderstand von Fahrzeugen steigt proportional zum Quadrat der Geschwindigkeit. Dementsprechend steigt der Anteil des Kraftstoffverbrauchs, der durch den Luftwiderstand verursacht wird.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung erfordert kaum Kosten, führt sofort zu den genannten Einsparungen und verbessert den Verkehrsfluss und die Straßensicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich gestört und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für Hochleistungsfahrzeuge, von denen sie am meisten profitieren, wegfallen.\n\nIn fast allen anderen europäischen Ländern gilt seit Jahrzehnten eine Geschwindigkeitsbegrenzung zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_id": "YES",
        "it": "La resistenza dellaria di un veicolo aumenta al quadrato della velocità. Di conseguenza, la quota di consumo di carburante dovuta alla resistenza dellaria aumenta.\n\nGli esperti stimano che limitare la velocità massima consentita sulle autostrade porterebbe alle seguenti riduzioni delle emissioni:\n\n130 km/h: 1,9 milioni di tonnellate di CO₂\n120 km/h: 2,6 milioni di tonnellate di CO₂\n100 km/h: 5,4 milioni di tonnellate di CO₂.\n\nI sostenitori dicono: Un limite di velocità generale costa praticamente nulla, porta immediatamente ai risparmi menzionati e aumenta il flusso del traffico e la sicurezza stradale.\n\nI critici dicono: Molti autisti tedeschi si sentono oppressi e temono di non essere più in grado di raggiungere le loro destinazioni così rapidamente come prima. Per lindustria automobilistica tedesca, verrebbe eliminato un argomento a favore dei veicoli ad alta potenza sui quali guadagna di più.\n\nIn quasi tutti gli altri paesi europei, i limiti di velocità tra 100 e 130 km/h sono in vigore da decenni, in Polonia 140 km/h sulle autostrade.\n\nQual è la tua opinione?",
        "_back_it": "Der Luftwiderstand eines Fahrzeugs steigt quadratisch mit der Geschwindigkeit. Daher steigt auch der Anteil des Kraftstoffverbrauchs, der auf den Luftwiderstand zurückzuführen ist.\n\nExperten schätzen, dass eine Begrenzung der Höchstgeschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich eingeschränkt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde ein Argument für Hochleistungsfahrzeuge wegfallen, mit denen sie mehr verdient.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_it": "YES",
        "ja": "車両の空気抵抗は速度の二乗に比例して増加します。それに応じて、空気抵抗による燃料消費の割合も増加します。\n\n専門家は、高速道路で許可される最高速度を制限することで、以下のような排出量削減が可能になると推定しています：\n\n130 km/h：190万トンのCO₂\n120 km/h：260万トンのCO₂\n100 km/h：540万トンのCO₂\n\n賛成派は言います：一般的な速度制限は実質的には何も費用がかからず、すぐに上記の節約をもたらし、交通の流れと道路の安全性を向上させます。\n\n反対派は言います：多くのドイツのドライバーは自分たちが嫌がらせを受けていると感じ、以前のように早く目的地に到達できなくなることを恐れています。ドイツの自動車産業にとって、最も利益を上げている高出力車両に対する議論がなくなるでしょう。\n\n実際には、他のすべてのヨーロッパの国々では、数十年にわたり一貫して100km/hから130km/hの間の速度制限が適用されており、ポーランドでは高速道路で140km/hです。\n\nあなたの意見は何ですか？",
        "_back_ja": "Der Luftwiderstand eines Fahrzeugs nimmt proportional zum Quadrat der Geschwindigkeit zu. Dementsprechend steigt auch der Anteil des Kraftstoffverbrauchs durch Luftwiderstand.\n\nExperten schätzen, dass durch die Begrenzung der Höchstgeschwindigkeit auf Autobahnen folgende Emissionsreduktionen möglich wären:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet im Grunde nichts und bringt sofort die oben genannten Einsparungen, verbessert den Verkehrsfluss und die Sicherheit auf den Straßen.\n\nGegner sagen: Viele deutsche Fahrer fühlen sich belästigt und fürchten, dass sie nicht mehr so schnell an ihr Ziel kommen wie früher. Für die deutsche Automobilindustrie würde die Diskussion über die leistungsstärksten Fahrzeuge, die den größten Gewinn erzielen, wegfallen.\n\nTatsächlich gelten in allen anderen europäischen Ländern seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 km/h und 130 km/h, in Polen sogar 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung dazu?",
        "_check_ja": "YES",
        "ko": "차량의 공기 저항은 속도의 제곱에 비례하여 증가합니다. 따라서 공기 저항으로 인한 연료 소비 비율도 증가합니다.\n\n전문가들은 고속도로에서 허용되는 최대 속도를 제한하면 다음과 같은 배출량 감소를 가져올 것으로 추정합니다:\n\n130 km/h: 190만 톤 CO₂\n120 km/h: 260만 톤 CO₂\n100 km/h: 540만 톤 CO₂\n\n찬성자들은 일반적인 속도 제한은 실질적으로 비용이 들지 않으며, 즉시 위에서 언급한 절약을 가져오며, 교통 흐름과 도로 안전성을 높인다고 말합니다.\n\n반대자들은 많은 독일 운전자들이 괴롭힘을 받는다고 느끼며, 이전처럼 목적지에 빠르게 도달할 수 없을 것을 우려한다고 말합니다. 독일 자동차 산업에게 가장 많은 돈을 벌어다 주는 고출력 차량에 대한 논거가 사라질 것입니다.\n\n실질적으로 모든 다른 유럽 국가들에서는 수십 년 동안 일관되게 100km/h와 130km/h 사이의 속도 제한이 적용되어 왔으며, 폴란드에서는 고속도로에서 140km/h입니다.\n\n당신의 의견은 무엇인가요?",
        "_back_ko": "Der Luftwiderstand eines Fahrzeugs steigt proportional zum Quadrat der Geschwindigkeit. Daher steigt auch der Kraftstoffverbrauch aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Begrenzung der Höchstgeschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter argumentieren, dass allgemeine Geschwindigkeitsbegrenzungen praktisch keine Kosten verursachen und sofort die oben genannten Einsparungen bringen würden, sowie den Verkehrsfluss und die Straßensicherheit verbessern.\n\nGegner argumentieren, dass viele deutsche Fahrer sich belästigt fühlen würden und befürchten, dass sie nicht mehr so schnell wie bisher an ihr Ziel kommen könnten. Das Argument für Hochleistungsfahrzeuge, die der deutschen Automobilindustrie das meiste Geld einbringen, würde verschwinden.\n\nIn der Praxis haben fast alle anderen europäischen Länder seit Jahrzehnten konsequent Geschwindigkeitsbegrenzungen zwischen 100 km/h und 130 km/h eingeführt, in Polen beträgt die Höchstgeschwindigkeit auf Autobahnen 140 km/h.\n\nWas ist Ihre Meinung dazu?",
        "_check_ko": "YES",
        "lv": "Transportlīdzekļa gaisa pretestība palielinās proporcionāli ātruma kvadrātam. Atbilstoši palielinās arī degvielas patēriņa daļa, kas saistīta ar gaisa pretestību.\n\nEksperti prognozē, ka maksimālā atļautā ātruma ierobežojums uz autoceļiem radītu šādas emisiju samazinājumus:\n\n130 km/h: 1,9 miljoni tonnu CO₂\n120 km/h: 2,6 miljoni tonnu CO₂\n100 km/h: 5,4 miljoni tonnu CO₂\n\nAtbalstītāji saka: Vispārējs ātruma ierobežojums praksē neko nemaksā, tas nekavējoties noved pie minētajām ietaupījumiem un palielina satiksmes plūsmu un ceļu drošību.\n\nKritiķi saka: Daudzi Vācijas autovadītāji jūtas apspiesti un baidās, ka vairs netiks tik ātri līdz savam galamērķim kā agrāk. Vācijas autoindustrijai zaudētu argumentu par augstas jaudas transportlīdzekļiem, ar kuriem tā pelna visvairāk naudas.\n\nGandrīz visās citās Eiropas valstīs jau desmitiem gadu pastāvīgi ir spēkā ātruma ierobežojumi starp 100 un 130 km/h, Polijā - 140 km/h uz autoceļiem.\n\nKāda ir Jūsu viedoklis?",
        "_back_lv": "Der Luftwiderstand eines Fahrzeugs steigt proportional zum Quadrat der Geschwindigkeit. Entsprechend steigt auch der Anteil des Kraftstoffverbrauchs, der mit dem Luftwiderstand verbunden ist.\n\nExperten prognostizieren, dass eine Höchstgeschwindigkeitsbegrenzung auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet in der Praxis nichts, sie führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Straßensicherheit.\n\nKritiker sagen: Viele deutsche Autofahrer fühlen sich unterdrückt und befürchten, dass sie nicht mehr so schnell an ihr Ziel kommen wie früher. Die deutsche Autoindustrie würde das Argument für Hochleistungsfahrzeuge verlieren, mit denen sie am meisten Geld verdient.\n\nIn fast allen anderen europäischen Ländern gibt es seit Jahrzehnten ständig Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen - 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_lv": "YES",
        "lt": "Transporto priemonės oro pasipriešinimas didėja proporcingai greičio kvadratui. Atitinkamai, didėja degalų sąnaudų dalis, susijusi su oro pasipriešinimu.\n\nEkspertai vertina, kad leistinos didžiausios greičio ribos apribojimas greitkeliuose lemtų šias išmetamųjų teršalų mažinimo vertes:\n\n130 km/h: 1,9 mln. tonų CO₂\n120 km/h: 2,6 mln. tonų CO₂\n100 km/h: 5,4 mln. tonų CO₂\n\nŠalininkai sako: Bendras greičio limitas praktiškai nieko nekainuoja, nedelsiant lemia minėtus taupymus ir padidina eismo srautą bei eismo saugumą.\n\nKritikai sako: Daugelis vokiečių vairuotojų jaučiasi spaudžiami ir bijo, kad nebegalės pasiekti savo kelionės tikslų taip greitai, kaip anksčiau. Vokiečių automobilių pramonėje būtų prarastas argumentas dėl aukštos galios transporto priemonių, iš kurių ji uždirba daugiausiai pinigų.\n\nBeveik visose kitose Europos šalyse dešimtmečiais nuosekliai taikomi greičio apribojimai tarp 100 ir 130 km/h, Lenkijoje - 140 km/h greitkeliuose.\n\nKokia yra jūsų nuomonė?",
        "_back_lt": "Der Luftwiderstand eines Fahrzeugs steigt proportional zum Quadrat der Geschwindigkeit. Entsprechend steigt der Anteil des Kraftstoffverbrauchs, der mit dem Luftwiderstand verbunden ist.\n\nExperten schätzen, dass eine Begrenzung der zulässigen Höchstgeschwindigkeit auf Autobahnen zu diesen Reduzierungen der Emissionen führen würde:\n\n130 km/h: 1,9 Mio. Tonnen CO₂\n120 km/h: 2,6 Mio. Tonnen CO₂\n100 km/h: 5,4 Mio. Tonnen CO₂\n\nBefürworter sagen: Ein allgemeines Geschwindigkeitslimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich unter Druck gesetzt und befürchten, dass sie ihre Reiseziele nicht mehr so schnell erreichen können wie früher. Die deutsche Automobilindustrie würde das Argument für leistungsstarke Fahrzeuge verlieren, mit denen sie das meiste Geld verdient.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten konsequent Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen - 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_lt": "YES",
        "mt": "Ir-reżistenza tal-arja ta vettura tiżdied kwadru tas-veloċità. Skont dan, l-parti tal-konsum tal-fjuwil minħabba r-reżistenza tal-arja tiżdied.\n\nL-esperti jistimaw li limitar il-veloċità massima permessa fuq l-awtostradi jwassal għall-tnaqqis tal-emissjonijiet li ġejjin:\n\n130 km/h: 1.9 miljun tonnellata CO₂\n120 km/h: 2.6 miljun tonnellata CO₂\n100 km/h: 5.4 miljun tonnellata CO₂.\n\nDawk li jappoġġjaw jgħidu: Limitu ġenerali ta veloċità jiswa prattikament xejn, iwassal immedjatament għall-ħsarat imsemmija u jżid il-fluss tat-traffiku u s-sigurtà fit-toroq.\n\nIl-kritiċi jgħidu: Ħafna sewwieqa Ġermaniżi jħossuhom intimati u jibżgħu li ma jkunux jistgħu jilħqu l-destinazzjonijiet tagħhom bmod daqstant svelti kif kienu jistgħu qabel. Għall-industrija tal-karozzi Ġermaniża, argument favur il-vetturi bpotenza għolja fuq li tirbaħ l-aktar flus tiegħu jkun eliminat.\n\nFprattikament il-pajjiżi Ewropej kollha l-oħra, limiti ta veloċità bejn 100 u 130 km/h kienu fforza bmod konsistenti għal deċennji, fPolonja 140km/h fuq l-awtostradi.\n\nXinhuma l-opinjonijiet tiegħek?",
        "_back_mt": "Der Luftwiderstand eines Fahrzeugs steigt quadratisch mit der Geschwindigkeit. Daher erhöht sich der Kraftstoffverbrauch aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu einer Reduzierung der Emissionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Ein allgemeines Geschwindigkeitslimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Sicherheit auf den Straßen.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich eingeschränkt und befürchten, dass sie ihre Ziele nicht so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für leistungsstarke Autos, mit denen sie am meisten Geld verdient, entfallen.\n\nIn fast allen anderen europäischen Ländern wurden Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h seit Jahrzehnten konsequent durchgesetzt, in Polen 140 km/h auf Autobahnen.\n\nWas sind Ihre Meinungen?",
        "_check_mt": "YES",
        "nl": "De luchtweerstand van een voertuig neemt toe met het kwadraat van de snelheid. Dienovereenkomstig neemt het aandeel van het verbruik dat te wijten is aan luchtweerstand toe.\n\nExperts schatten dat het beperken van de maximaal toegestane snelheid op snelwegen de volgende emissiereducties zou opleveren:\n\n130 km/u: 1,9 miljoen ton CO₂\n120 km/u: 2,6 miljoen ton CO₂\n100 km/u: 5,4 miljoen ton CO₂\n\nVoorstanders zeggen: Een algemene snelheidslimiet kost praktisch niets, leidt onmiddellijk tot de genoemde besparingen en verhoogt de verkeersstroom en de verkeersveiligheid.\n\nCritici zeggen: Veel Duitse automobilisten voelen zich geïntimideerd en vrezen dat ze hun bestemmingen niet meer zo snel kunnen bereiken als vroeger. Voor de Duitse auto-industrie zou een argument voor de krachtige voertuigen waar ze het meeste geld aan verdienen, wegvallen.\n\nIn vrijwel alle andere Europese landen zijn al decennia lang snelheidsbeperkingen van tussen de 100 en 130 km/u van kracht, in Polen is dit 140 km/u op snelwegen.\n\nWat is uw mening?",
        "_back_nl": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Entsprechend steigt der Anteil des Verbrauchs, der auf den Luftwiderstand zurückzuführen ist.\n\nExperten schätzen, dass die Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen die folgenden Emissionsreduktionen erbringen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Ein allgemeines Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Autofahrer fühlen sich eingeschüchtert und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie früher. Für die deutsche Autoindustrie würde ein Argument für die leistungsstarken Fahrzeuge, mit denen sie am meisten Geld verdienen, wegfallen.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen sind es 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_nl": "YES",
        "pl": "Opór powietrza pojazdu wzrasta kwadratowo wraz ze wzrostem prędkości. W konsekwencji, udział zużycia paliwa związany z oporem powietrza również rośnie.\n\nEksperci szacują, że ograniczenie maksymalnej dozwolonej prędkości na autostradach spowodowałoby następujące redukcje emisji:\n\n130 km/h: 1,9 mln ton CO₂\n120 km/h: 2,6 mln ton CO₂\n100 km/h: 5,4 mln ton CO₂\n\nZwolennicy twierdzą: Ogólny limit prędkości praktycznie nic nie kosztuje, natychmiast prowadzi do wymienionych oszczędności i zwiększa przepływ ruchu oraz bezpieczeństwo drogowe.\n\nKrytycy twierdzą: Wielu niemieckich kierowców czuje się nękanych i obawia, że nie będą mogli dotrzeć do swoich celów tak szybko jak wcześniej. Dla niemieckiego przemysłu motoryzacyjnego zniknąłby argument na rzecz pojazdów o dużej mocy, na których zarabia najwięcej.\n\nW praktycznie wszystkich innych krajach europejskich od dziesięcioleci obowiązują stałe ograniczenia prędkości między 100 a 130 km/h, w Polsce na autostradach 140 km/h.\n\nJaka jest Twoja opinia?",
        "_back_pl": "Der Luftwiderstand eines Fahrzeugs steigt quadratisch mit zunehmender Geschwindigkeit. Infolgedessen steigt auch der Anteil des Kraftstoffverbrauchs, der mit dem Luftwiderstand verbunden ist.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter behaupten: Ein allgemeines Geschwindigkeitslimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker behaupten: Viele deutsche Fahrer fühlen sich belästigt und befürchten, dass sie ihre Ziele nicht so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für leistungsstarke Fahrzeuge, mit denen sie am meisten verdient, verschwinden.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten feste Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen auf Autobahnen 140 km/h.\n\nWas ist Ihre Meinung?",
        "_check_pl": "YES",
        "ro": "Rezistența la aer a unui vehicul crește la pătrat cu viteza. În consecință, partea consumului de combustibil datorată rezistenței la aer crește.\n\nExperții estimează că limitarea vitezei maxime permise pe autostrăzi ar duce la următoarele reduceri ale emisiilor:\n\n130 km/h: 1,9 milioane de tone CO₂\n120 km/h: 2,6 milioane de tone CO₂\n100 km/h: 5,4 milioane de tone CO₂.\n\nSusținătorii spun: O limită generală de viteză costă practic nimic, duce imediat la economiile menționate și crește fluxul de trafic și siguranța rutieră.\n\nCriticii spun: Mulți șoferi germani se simt hărțuiți și se tem că nu vor mai putea ajunge la destinațiile lor la fel de repede ca înainte. Pentru industria auto germană, un argument pentru vehiculele cu putere mare, de pe care câștigă cei mai mulți bani, ar fi eliminat.\n\nÎn practic toate celelalte țări europene, limitele de viteză între 100 și 130 km/h sunt în vigoare în mod constant de decenii, în Polonia 140 km/h pe autostrăzi.\n\nCe este părerea ta?",
        "_back_ro": "Der Luftwiderstand eines Fahrzeugs steigt quadratisch mit der Geschwindigkeit. Daher steigt der Kraftstoffverbrauch aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Begrenzung der Höchstgeschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich belästigt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde ein Argument für leistungsstarke Fahrzeuge, mit denen sie das meiste Geld verdienen, entfallen.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist deine Meinung?",
        "_check_ro": "YES",
        "sk": "Odpor vzduchu vozidla sa zvyšuje na druhú mocninu rýchlosti. Zodpovedajúco sa zvyšuje podiel spotreby paliva v dôsledku odporu vzduchu.\n\nOdborníci odhadujú, že obmedzenie maximálnej povolenej rýchlosti na diaľniciach by viedlo k nasledujúcim zníženiam emisií:\n\n130 km/h: 1,9 milióna ton CO₂\n120 km/h: 2,6 milióna ton CO₂\n100 km/h: 5,4 milióna ton CO₂\n\nZástancovia hovoria: Všeobecné obmedzenie rýchlosti prakticky nič nestojí, okamžite vedie k uvedeným úsporám a zvyšuje premávku a bezpečnosť na cestách.\n\nKritici hovoria: Mnoho nemeckých vodičov sa cíti obťažovaných a obávajú sa, že už nebudú schopní dosiahnuť svoje ciele tak rýchlo ako predtým. Pre nemecký automobilový priemysel by odpadla argumentácia pre vysokovýkonné vozidlá, na ktorých najviac zarába.\n\nV prakticky všetkých ostatných európskych krajinách platia už desaťročia konzistentné obmedzenia rýchlosti medzi 100 a 130 km/h, v Poľsku 140 km/h na diaľniciach.\n\nAký je váš názor?",
        "_back_sk": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Entsprechend steigt der Anteil des Kraftstoffverbrauchs aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Sicherheit auf den Straßen.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich belästigt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für Hochleistungsfahrzeuge wegfallen, mit denen sie am meisten verdient.\n\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten konsistente Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_sk": "YES",
        "sl": "Zračni upor vozila narašča s kvadratom hitrosti. Posledično se poveča delež porabe goriva zaradi zračnega upora.\n\nStrokovnjaki ocenjujejo, da bi omejitev največje dovoljene hitrosti na avtocestah povzročila naslednje zmanjšanje emisij:\n\n130 km/h: 1,9 milijona ton CO₂\n120 km/h: 2,6 milijona ton CO₂\n100 km/h: 5,4 milijona ton CO₂\n\nZagovorniki pravijo: Splošna omejitev hitrosti praktično ne stane nič, takoj vodi do omenjenih prihrankov in povečuje prometni tok in varnost v prometu.\n\nKritiki pravijo: Veliko nemških voznikov se počuti nadlegovane in se boji, da ne bodo več mogli doseči svojih ciljev tako hitro kot prej. Za nemško avtomobilsko industrijo bi odpadla argumentacija za visoko zmogljiva vozila, na katerih zasluži največ denarja.\n\nV praktično vseh drugih evropskih državah so že desetletja v veljavi omejitve hitrosti med 100 in 130 km/h, na Poljskem pa 140 km/h na avtocestah.\n\nKakšno je vaše mnenje?",
        "_back_sl": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Dies führt zu einem erhöhten Anteil des Kraftstoffverbrauchs aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Geschwindigkeitsbegrenzung auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich belästigt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde das Argument für Hochleistungsfahrzeuge wegfallen, mit denen sie das meiste Geld verdient.\n\nIn fast allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen sogar 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_sl": "YES",
        "sv": "Luftmotståndet för ett fordon ökar i kvadrat med hastigheten. Följaktligen ökar andelen av bränsleförbrukningen på grund av luftmotståndet.\n\nExperter uppskattar att en begränsning av den maximala tillåtna hastigheten på motorvägar skulle resultera i följande utsläppsminskningar:\n\n130 km/h: 1,9 miljoner ton CO₂\n120 km/h: 2,6 miljoner ton CO₂\n100 km/h: 5,4 miljoner ton CO₂.\n\nFörespråkarna säger: En allmän hastighetsbegränsning kostar i praktiken ingenting, leder omedelbart till de nämnda besparingarna och ökar trafikflödet och trafiksäkerheten.\n\nKritikerna säger: Många tyska förare känner sig trakasserade och fruktar att de inte längre kommer att kunna nå sina destinationer lika snabbt som tidigare. För den tyska bilindustrin skulle ett argument för de högpresterande fordon som den tjänar mest pengar på försvinna.\n\nI praktiskt taget alla andra europeiska länder har hastighetsbegränsningar mellan 100 och 130 km/h varit i kraft konsekvent i decennier, i Polen 140 km/h på motorvägar.\n\nVad är din åsikt?",
        "_back_sv": "Der Luftwiderstand eines Fahrzeugs steigt quadratisch mit der Geschwindigkeit. Folglich steigt der Anteil des Kraftstoffverbrauchs aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich belästigt und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie zuvor. Für die deutsche Automobilindustrie würde ein Argument für die Hochleistungsfahrzeuge, mit denen sie am meisten Geld verdient, verschwinden.\n\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten konsequent Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_check_sv": "YES",
        "zh": "一辆车的空气阻力随着速度的平方增加。因此，由空气阻力引起的燃料消耗份额也相应增加。\n\n专家估计，限制高速公路上允许的最高速度将导致以下排放减少：\n\n130公里/小时：190万吨CO₂\n120公里/小时：260万吨CO₂\n100公里/小时：540万吨CO₂。\n\n支持者说：一般的速度限制几乎不花费任何费用，立即带来上述的节省，并增加交通流量和道路安全。\n\n批评者说：许多德国司机感到自己受到了欺凌，担心他们将无法像以前那样快速到达目的地。对于德国汽车工业来说，它最赚钱的高动力车辆的一个论点将被消除。\n\n在几乎所有其他欧洲国家，几十年来一直实行100至130公里/小时之间的速度限制，在波兰的高速公路上是140公里/小时。\n\n你的意见是什么？",
        "_back_zh": "Der Luftwiderstand eines Autos steigt mit dem Quadrat der Geschwindigkeit. Daher steigt auch der Anteil des Kraftstoffverbrauchs, der durch den Luftwiderstand verursacht wird, entsprechend an.\n\nExperten schätzen, dass eine Begrenzung der zulässigen Höchstgeschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 Kilometer pro Stunde: 1,9 Millionen Tonnen CO₂\n120 Kilometer pro Stunde: 2,6 Millionen Tonnen CO₂\n100 Kilometer pro Stunde: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Allgemeine Geschwindigkeitsbegrenzungen kosten kaum etwas, bringen sofort die oben genannten Einsparungen und erhöhen den Verkehrsfluss und die Straßensicherheit.\n\nKritiker sagen: Viele deutsche Fahrer fühlen sich schikaniert und befürchten, dass sie nicht mehr so schnell an ihr Ziel kommen können wie früher. Für die deutsche Automobilindustrie würde ein Argument für ihre profitabelsten Hochleistungsfahrzeuge wegfallen.\n\nIn fast allen anderen europäischen Ländern gibt es seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 Kilometern pro Stunde, auf polnischen Autobahnen sind es 140 Kilometer pro Stunde.\n\nWas ist Ihre Meinung?",
        "_check_zh": "YES",
        "_w_de": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Dementsprechend erhöht sich der Anteil des Kraftstoffverbrauchs aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂.\n\nBefürworter sagen: Ein allgemeines Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nDie Kritiker sagen: Viele deutsche Fahrer fühlen sich schikaniert und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie früher. Für die deutsche Automobilindustrie würde ein Argument für die leistungsstarken Fahrzeuge, mit denen sie am meisten Geld verdient, entfallen.\n\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten durchgehend Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_wo_de": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Dementsprechend steigt der Anteil des Kraftstoffverbrauchs aufgrund des Luftwiderstands.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Ein allgemeines Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nDie Kritiker sagen: Viele deutsche Fahrer fühlen sich schikaniert und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie früher. Für die deutsche Autoindustrie würde ein Argument für die leistungsstarken Fahrzeuge, mit denen sie am meisten Geld verdient, wegfallen.\n\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten durchgehend Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?",
        "_ll3_de": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Folglich steigt auch der Anteil des Kraftstoffverbrauchs, der durch den Luftwiderstand verursacht wird.\n\nExperten schätzen, dass die Begrenzung der zulässigen Höchstgeschwindigkeit auf Autobahnen zu den folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen",
        "_ll3_wo_de": "Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Entsprechend steigt der Anteil des Kraftstoffverbrauchs durch Luftwiderstand.\n\nExperten schätzen, dass die Begrenzung der zulässigen Höchstgeschwindigkeit auf Autobahnen zu den folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h",
        "_check_de": "YES",
        "_check_wo_de": "YES",
        "_check_ll3_de": "NO\n\nThe German translation is incomplete. It only translates the text up to the first emission reduction estimate and leaves out the rest of the text. A complete translation would be:\n\n\"Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Dementsprechend erhöht sich der Anteil des Kraftstoffverbrauchs, der auf den Luftwiderstand zurückzuführen ist.\n\nExperten schätzen, dass eine Begrenzung der maximal zulässigen Geschwindigkeit auf Autobahnen zu folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Ein allgemeines Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nDie Kritiker sagen: Viele deutsche Fahrer fühlen sich schikaniert und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie früher. Für die deutsche Autoindustrie würde ein Argument für die leistungsstarken Fahrzeuge, mit denen sie am meisten Geld verdient, wegfallen.\n\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten durchgehend Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?\"",
        "_check_ll3_wo_de": "NO\n\nThe German translation is incomplete. It stops at \"120 km/h\" and does not continue with the rest of the text. A complete translation would be:\n\n\"Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Dementsprechend steigt der Anteil des Kraftstoffverbrauchs durch Luftwiderstand.\n\nExperten schätzen, dass die Begrenzung der zulässigen Höchstgeschwindigkeit auf Autobahnen zu den folgenden Emissionsreduktionen führen würde:\n\n130 km/h: 1,9 Millionen Tonnen CO₂\n120 km/h: 2,6 Millionen Tonnen CO₂\n100 km/h: 5,4 Millionen Tonnen CO₂\n\nBefürworter sagen: Ein allgemeines Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.\n\nDie Kritiker sagen: Viele deutsche Fahrer fühlen sich schikaniert und befürchten, dass sie ihre Ziele nicht mehr so schnell erreichen können wie früher. Für die deutsche Autoindustrie würde ein Argument für die leistungsstarken Fahrzeuge, mit denen sie am meisten Geld verdient, wegfallen.\n\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten konsequent Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen.\n\nWas ist Ihre Meinung?\"",
        "_check_ru": "The Russian translation provided is not in Russian, it's in English. Therefore, it's not possible to compare the German text with the Russian translation. A correct Russian translation of the German text would be:\n\n\"Сопротивление воздуха автомобиля увеличивается в квадрате скорости. Соответственно, увеличивается доля расхода топлива из-за сопротивления воздуха.\n\nЭксперты оценивают, что ограничение максимально допустимой скорости на автобанах приведет к следующему снижению выбросов:\n\n130 км/ч: 1,9 млн. тонн CO₂\n120 км/ч: 2,6 млн. тонн CO₂\n100 км/ч: 5,4 млн. тонн CO₂\n\nСторонники говорят: Общее ограничение скорости практически ничего не стоит, немедленно приводит к указанным экономиям и увеличивает поток трафика и безопасность дорожного движения.\n\nКритики говорят: Многие немецкие водители чувствуют, что их угнетают, и боятся, что они больше не смогут достичь своих пунктов назначения так быстро, как раньше. Для немецкой автомобильной промышленности исчезнет аргумент в пользу мощных автомобилей, на которых она зарабатывает больше всего денег.\n\nПрактически во всех других европейских странах уже десятилетиями действуют ограничения скорости от 100 до 130 км/ч, в Польше на автобанах 140 км/ч.\n\nКакое у вас мнение?\"",
        "_check_ar": "The text provided is not in Armenian, it's in Arabic. Therefore, it's not possible to compare the German original with the Armenian translation. Please provide the correct Armenian translation.",
        "_check_fr": "YES"
    },
    "multipleChoice": false,
    "choices": [
        {
            "name": "speedlimit100",
            "isDefault": false,
            "uiStrings": {
                "ar": "حد السرعة 100 كم/ساعة",
                "de": "Begrenzung auf 100km/h",
                "ru": "Speed limit 100 km/h",
                "en": "Speed limit 100 km/h",
                "fr": "Limite de vitesse 100 km/h",
                "bg": "Ограничение на скоростта до 100 км/ч",
                "_back_bg": "Geschwindigkeitsbegrenzung auf 100 km/h",
                "_check_bg": "YES",
                "cs": "Omezení rychlosti na 100 km/h",
                "_back_cs": "Begrenzung der Geschwindigkeit auf 100 km/h",
                "_check_cs": "NO. The Czech translation is not exactly the same as the German original. The Czech translation says \"Speed limit to 100 km/h\", while the German original simply says \"Limit to 100 km/h\". A better translation would be \"Omezení na 100 km/h\".",
                "da": "Hastighedsbegrænsning på 100 km/t",
                "_back_da": "Geschwindigkeitsbegrenzung von 100 km/h",
                "_check_da": "YES",
                "el": "Όριο ταχύτητας 100 χλμ./ώρα",
                "_back_el": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_el": "YES",
                "es": "Límite de velocidad 100 km/h",
                "_back_es": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_es": "YES",
                "et": "Kiiruspiirang 100 km/h",
                "_back_et": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_et": "YES",
                "fi": "Nopeusrajoitus 100 km/h",
                "_back_fi": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_fi": "YES",
                "ga": "Teorainn luais 100km/h",
                "_back_ga": "Geschwindigkeitsbegrenzung 100km/h",
                "_check_ga": "YES",
                "hr": "Ograničenje brzine na 100 km/h",
                "_back_hr": "Geschwindigkeitsbegrenzung auf 100 km/h",
                "_check_hr": "YES",
                "hu": "Sebességkorlátozás 100 km/h-ra",
                "_back_hu": "Geschwindigkeitsbegrenzung auf 100 km/h",
                "_check_hu": "YES",
                "id": "Batas kecepatan 100 km/jam",
                "_back_id": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_id": "YES",
                "it": "Limite di velocità 100 km/h",
                "_back_it": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_it": "YES",
                "ja": "速度制限100km/h",
                "_back_ja": "Geschwindigkeitsbegrenzung 100km/h",
                "_check_ja": "YES",
                "ko": "속도 제한 100km/h",
                "_back_ko": "Geschwindigkeitsbegrenzung 100km/h",
                "_check_ko": "YES",
                "lv": "Ātruma ierobežojums 100 km/h",
                "_back_lv": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_lv": "YES",
                "lt": "Greitis ribojamas iki 100 km/h",
                "_back_lt": "Die Geschwindigkeit ist auf 100 km/h begrenzt",
                "_check_lt": "YES",
                "mt": "Limitu ta velocità 100km/h",
                "_back_mt": "Geschwindigkeitsbegrenzung 100km/h",
                "_check_mt": "YES",
                "nl": "Snelheidslimiet 100 km/u",
                "_back_nl": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_nl": "YES",
                "pl": "Ograniczenie prędkości do 100 km/h",
                "_back_pl": "Begrenzung der Geschwindigkeit auf 100 km/h",
                "_check_pl": "YES",
                "ro": "Limitare de viteză la 100 km/h",
                "_back_ro": "Geschwindigkeitsbegrenzung auf 100 km/h",
                "_check_ro": "NO. The Romanian translation is not entirely accurate. The German text \"Begrenzung auf 100km/h\" simply means \"Limitation to 100km/h\". The Romanian translation \"Limitare de viteză la 100 km/h\" means \"Speed limit at 100 km/h\". A better translation would be \"Limitare la 100 km/h\".",
                "sk": "Obmedzenie rýchlosti na 100 km/h",
                "_back_sk": "Begrenzung der Geschwindigkeit auf 100 km/h",
                "_check_sk": "YES",
                "sl": "Omejitev hitrosti na 100 km/h",
                "_back_sl": "Geschwindigkeitsbegrenzung auf 100 km/h",
                "_check_sl": "YES",
                "sv": "Hastighetsbegränsning 100 km/h",
                "_back_sv": "Geschwindigkeitsbegrenzung 100 km/h",
                "_check_sv": "YES",
                "zh": "速度限制100公里/小时",
                "_back_zh": "Geschwindigkeitsbegrenzung 100 Kilometer/Stunde",
                "_check_zh": "YES",
                "_w_de": "Geschwindigkeitsbegrenzung 100 km/h",
                "_wo_de": "Geschwindigkeitsbegrenzung 100 km/h",
                "_ll3_de": "Geschwindigkeitsbegrenzung 100 km/h",
                "_ll3_wo_de": "Tempolimit 100 km/h",
                "_check_de": "YES",
                "_check_wo_de": "YES",
                "_check_ll3_de": "YES",
                "_check_ll3_wo_de": "YES",
                "_check_ru": "The Russian translation is in English, not Russian. The correct Russian translation would be \"Ограничение скорости 100 км/ч\".",
                "_check_ar": "NO. The Armenian translation provided is actually in Arabic, not Armenian. The correct Armenian translation would be \"Սահմանափակում 100 կմ/ժ\"",
                "_check_fr": "YES"
            }
        },
        {
            "name": "speedlimit120",
            "isDefault": false,
            "uiStrings": {
                "ar": "حد السرعة 120 كم/ساعة",
                "de": "Begrenzung auf 120km/h",
                "ru": "Speed limit 120 km/h",
                "en": "Speed limit 120 km/h",
                "fr": "Limite de vitesse 120 km/h",
                "bg": "Ограничение на скоростта до 120 км/ч",
                "_back_bg": "Geschwindigkeitsbegrenzung auf 120 km/h",
                "_check_bg": "YES",
                "cs": "Omezení rychlosti na 120 km/h",
                "_back_cs": "Geschwindigkeitsbegrenzung auf 120 km/h",
                "_check_cs": "YES",
                "da": "Hastighedsbegrænsning på 120 km/t",
                "_back_da": "Geschwindigkeitsbegrenzung von 120 km/h",
                "_check_da": "YES",
                "el": "Όριο ταχύτητας 120 χλμ/ώρα",
                "_back_el": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_el": "YES",
                "es": "Límite de velocidad 120 km/h",
                "_back_es": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_es": "YES",
                "et": "Kiiruspiirang 120 km/h",
                "_back_et": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_et": "YES",
                "fi": "Nopeusrajoitus 120 km/h",
                "_back_fi": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_fi": "YES",
                "ga": "Teorainn luais 120km/h",
                "_back_ga": "Geschwindigkeitsbegrenzung 120km/h",
                "_check_ga": "YES",
                "hr": "Ograničenje brzine na 120 km/h",
                "_back_hr": "Geschwindigkeitsbegrenzung auf 120 km/h",
                "_check_hr": "YES",
                "hu": "Sebességkorlátozás 120 km/h-ra",
                "_back_hu": "Geschwindigkeitsbegrenzung auf 120 km/h",
                "_check_hu": "YES",
                "id": "Batas kecepatan 120 km/jam",
                "_back_id": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_id": "YES",
                "it": "Limite di velocità 120 km/h",
                "_back_it": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_it": "YES",
                "ja": "速度制限120km/h",
                "_back_ja": "Geschwindigkeitsbegrenzung 120km/h",
                "_check_ja": "YES",
                "ko": "속도 제한 120km/h",
                "_back_ko": "Geschwindigkeitsbegrenzung 120km/h",
                "_check_ko": "YES",
                "lv": "Ātruma ierobežojums 120 km/h",
                "_back_lv": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_lv": "YES",
                "lt": "Greičio riba 120 km/h",
                "_back_lt": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_lt": "YES",
                "mt": "Limitu ta velocità ta 120km/h",
                "_back_mt": "Geschwindigkeitsbegrenzung von 120km/h",
                "_check_mt": "NO. The Maltese translation is slightly off. The German text \"Begrenzung auf 120km/h\" translates to \"Limitazzjoni għal 120km/h\" in Maltese. The provided Maltese translation \"Limitu ta velocità ta 120km/h\" means \"Speed limit of 120km/h\".",
                "nl": "Snelheidslimiet 120 km/u",
                "_back_nl": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_nl": "YES",
                "pl": "Ograniczenie prędkości do 120 km/h",
                "_back_pl": "Begrenzung der Geschwindigkeit auf 120 km/h",
                "_check_pl": "YES",
                "ro": "Limitare de viteză la 120 km/h",
                "_back_ro": "Geschwindigkeitsbegrenzung auf 120 km/h",
                "_check_ro": "NO. The Romanian translation is not entirely correct. The German text \"Begrenzung auf 120km/h\" translates to \"Limitare la 120 km/h\" in Romanian. The Romanian translation provided includes \"de viteză\" which means \"of speed\", but this is not present in the original German text.",
                "sk": "Obmedzenie rýchlosti na 120 km/h",
                "_back_sk": "Begrenzung der Geschwindigkeit auf 120 km/h",
                "_check_sk": "YES",
                "sl": "Omejitev hitrosti na 120 km/h",
                "_back_sl": "Geschwindigkeitsbegrenzung auf 120 km/h",
                "_check_sl": "YES",
                "sv": "Hastighetsbegränsning 120 km/h",
                "_back_sv": "Geschwindigkeitsbegrenzung 120 km/h",
                "_check_sv": "YES",
                "zh": "速度限制120公里/小时",
                "_back_zh": "Geschwindigkeitsbegrenzung 120 Kilometer/Stunde",
                "_check_zh": "YES",
                "_w_de": "Geschwindigkeitsbegrenzung 120 km/h",
                "_wo_de": "Geschwindigkeitsbegrenzung 120 km/h",
                "_ll3_de": "Geschwindigkeitsbegrenzung 120 km/h",
                "_ll3_wo_de": "Tempolimit 120 km/h",
                "_check_de": "YES",
                "_check_wo_de": "YES",
                "_check_ll3_de": "YES",
                "_check_ll3_wo_de": "YES",
                "_check_ru": "The Russian translation is in English, not Russian. The correct translation in Russian would be \"Ограничение скорости 120 км/ч\".",
                "_check_ar": "NO. The Armenian translation provided is actually in Arabic, not Armenian. The correct Armenian translation would be \"120 կմ/ժ սահմանափակում\".",
                "_check_fr": "YES"
            }
        },
        {
            "name": "speedlimit130",
            "isDefault": false,
            "uiStrings": {
                "ar": "حد السرعة 130 كم/ساعة",
                "de": "Begrenzung auf 130km/h",
                "ru": "Speed limit 130 km/h",
                "en": "Speed limit 130 km/h",
                "fr": "Limite de vitesse 130 km/h",
                "bg": "Ограничение на скоростта 130 км/ч",
                "_back_bg": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_bg": "YES",
                "cs": "Omezení rychlosti na 130 km/h",
                "_back_cs": "Geschwindigkeitsbegrenzung auf 130 km/h",
                "_check_cs": "YES",
                "da": "Hastighedsbegrænsning på 130 km/t",
                "_back_da": "Geschwindigkeitsbegrenzung von 130 km/h",
                "_check_da": "YES",
                "el": "Όριο ταχύτητας 130 χλμ/ώρα",
                "_back_el": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_el": "YES",
                "es": "Límite de velocidad 130 km/h",
                "_back_es": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_es": "YES",
                "et": "Kiiruspiirang 130 km/h",
                "_back_et": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_et": "YES",
                "fi": "Nopeusrajoitus 130 km/h",
                "_back_fi": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_fi": "YES",
                "ga": "Teorainn luais 130km/h",
                "_back_ga": "Geschwindigkeitsbegrenzung 130km/h",
                "_check_ga": "YES",
                "hr": "Ograničenje brzine na 130 km/h",
                "_back_hr": "Geschwindigkeitsbegrenzung auf 130 km/h",
                "_check_hr": "YES",
                "hu": "Sebességkorlátozás 130 km/h",
                "_back_hu": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_hu": "YES",
                "id": "Batas kecepatan 130 km/jam",
                "_back_id": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_id": "YES",
                "it": "Limite di velocità 130 km/h",
                "_back_it": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_it": "YES",
                "ja": "速度制限130km/h",
                "_back_ja": "Geschwindigkeitsbegrenzung 130km/h",
                "_check_ja": "YES",
                "ko": "속도 제한 130km/h",
                "_back_ko": "Geschwindigkeitsbegrenzung 130km/h",
                "_check_ko": "YES",
                "lv": "Ātruma ierobežojums 130 km/h",
                "_back_lv": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_lv": "YES",
                "lt": "Greičio riba 130 km/h",
                "_back_lt": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_lt": "YES",
                "mt": "Limitu ta velocità ta 130km/h",
                "_back_mt": "Geschwindigkeitsbegrenzung von 130km/h",
                "_check_mt": "YES",
                "nl": "Snelheidslimiet 130 km/u",
                "_back_nl": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_nl": "YES",
                "pl": "Ograniczenie prędkości do 130 km/h",
                "_back_pl": "Begrenzung der Geschwindigkeit auf 130 km/h",
                "_check_pl": "YES",
                "ro": "Limitare de viteză la 130 km/h",
                "_back_ro": "Geschwindigkeitsbegrenzung auf 130 km/h",
                "_check_ro": "YES",
                "sk": "Obmedzenie rýchlosti na 130 km/h",
                "_back_sk": "Begrenzung der Geschwindigkeit auf 130 km/h",
                "_check_sk": "YES",
                "sl": "Omejitev hitrosti na 130 km/h",
                "_back_sl": "Geschwindigkeitsbegrenzung auf 130 km/h",
                "_check_sl": "YES",
                "sv": "Hastighetsbegränsning 130 km/h",
                "_back_sv": "Geschwindigkeitsbegrenzung 130 km/h",
                "_check_sv": "YES",
                "zh": "速度限制130公里/小时",
                "_back_zh": "Geschwindigkeitsbegrenzung 130 Kilometer/Stunde",
                "_check_zh": "YES",
                "_w_de": "Geschwindigkeitsbegrenzung 130 km/h",
                "_wo_de": "Geschwindigkeitsbegrenzung 130 km/h",
                "_ll3_de": "Geschwindigkeitsbegrenzung 130 km/h",
                "_ll3_wo_de": "Tempolimit 130 km/h",
                "_check_de": "YES",
                "_check_wo_de": "YES",
                "_check_ll3_de": "YES",
                "_check_ll3_wo_de": "YES",
                "_check_ru": "The Russian translation is in English, not Russian. The correct translation in Russian would be \"Ограничение скорости 130 км/ч\".",
                "_check_ar": "NO. The Armenian translation provided is actually in Arabic, not Armenian. The correct Armenian translation would be \"130 կմ/ժ սահմանափակում\".",
                "_check_fr": "YES"
            }
        },
        {
            "name": "speedlimit140",
            "isDefault": false,
            "uiStrings": {
                "ar": "حد السرعة 140 كم/ساعة",
                "de": "Begrenzung auf 140km/h",
                "ru": "Speed limit 140 km/h",
                "en": "Speed limit 140 km/h",
                "fr": "Limite de vitesse 140 km/h",
                "bg": "Ограничение на скоростта до 140 км/ч",
                "_back_bg": "Geschwindigkeitsbegrenzung auf 140 km/h",
                "_check_bg": "YES",
                "cs": "Omezení rychlosti na 140 km/h",
                "_back_cs": "Begrenzung der Geschwindigkeit auf 140 km/h",
                "_check_cs": "YES",
                "da": "Hastighedsbegrænsning på 140 km/t",
                "_back_da": "Geschwindigkeitsbegrenzung von 140 km/h",
                "_check_da": "YES",
                "el": "Όριο ταχύτητας 140 χλμ/ώρα",
                "_back_el": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_el": "YES",
                "es": "Límite de velocidad 140 km/h",
                "_back_es": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_es": "YES",
                "et": "Kiiruspiirang 140 km/h",
                "_back_et": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_et": "YES",
                "fi": "Nopeusrajoitus 140 km/h",
                "_back_fi": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_fi": "YES",
                "ga": "Teorainn luais 140km/h",
                "_back_ga": "Geschwindigkeitsbegrenzung 140km/h",
                "_check_ga": "YES",
                "hr": "Ograničenje brzine na 140 km/h",
                "_back_hr": "Geschwindigkeitsbegrenzung auf 140 km/h",
                "_check_hr": "YES",
                "hu": "Sebességkorlátozás 140 km/h-ra",
                "_back_hu": "Geschwindigkeitsbegrenzung auf 140 km/h",
                "_check_hu": "YES",
                "id": "Batas kecepatan 140 km/jam",
                "_back_id": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_id": "YES",
                "it": "Limite di velocità 140 km/h",
                "_back_it": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_it": "YES",
                "ja": "速度制限140km/h",
                "_back_ja": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_ja": "YES",
                "ko": "속도 제한 140km/h",
                "_back_ko": "Geschwindigkeitsbegrenzung 140km/h",
                "_check_ko": "YES",
                "lv": "Ātruma ierobežojums 140 km/h",
                "_back_lv": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_lv": "YES",
                "lt": "Greitis ribojamas iki 140 km/h",
                "_back_lt": "Die Geschwindigkeit ist auf 140 km/h begrenzt",
                "_check_lt": "YES",
                "mt": "Limitu ta velocità ta 140km/h",
                "_back_mt": "Geschwindigkeitsbegrenzung von 140km/h",
                "_check_mt": "NO. The Maltese translation is slightly different from the original German text. The German text says \"Limit to 140km/h\" while the Maltese translation says \"Speed limit of 140km/h\". A better translation would be \"Limitu ta' 140km/h\".",
                "nl": "Snelheidslimiet 140 km/u",
                "_back_nl": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_nl": "YES",
                "pl": "Ograniczenie prędkości do 140 km/h",
                "_back_pl": "Begrenzung der Geschwindigkeit auf 140 km/h",
                "_check_pl": "YES",
                "ro": "Limitare de viteză la 140 km/h",
                "_back_ro": "Geschwindigkeitsbegrenzung auf 140 km/h",
                "_check_ro": "NO. The Romanian translation added the term \"speed\" (\"viteză\") which is not present in the original German text. A better translation would be \"Limitare la 140 km/h\".",
                "sk": "Obmedzenie rýchlosti na 140 km/h",
                "_back_sk": "Begrenzung der Geschwindigkeit auf 140 km/h",
                "_check_sk": "YES",
                "sl": "Omejitev hitrosti na 140 km/h",
                "_back_sl": "Geschwindigkeitsbegrenzung auf 140 km/h",
                "_check_sl": "YES",
                "sv": "Hastighetsbegränsning 140 km/h",
                "_back_sv": "Geschwindigkeitsbegrenzung 140 km/h",
                "_check_sv": "YES",
                "zh": "速度限制140公里/小时",
                "_back_zh": "Geschwindigkeitsbegrenzung 140 Kilometer/Stunde",
                "_check_zh": "YES",
                "_w_de": "Geschwindigkeitsbegrenzung 140 km/h",
                "_wo_de": "Geschwindigkeitsbegrenzung 140 km/h",
                "_ll3_de": "Geschwindigkeitsbegrenzung 140 km/h",
                "_ll3_wo_de": "Tempolimit 140 km/h",
                "_check_de": "YES",
                "_check_wo_de": "YES",
                "_check_ll3_de": "YES",
                "_check_ll3_wo_de": "YES",
                "_check_ru": "NO. The Russian translation is in English, not Russian. A correct translation would be \"Ограничение скорости 140 км/ч\".",
                "_check_ar": "NO. The Armenian translation provided is actually in Arabic, not Armenian. The correct Armenian translation would be \"140 կմ/ժ սահմանափակում\".",
                "_check_fr": "YES"
            }
        },
        {
            "name": "nospeedlimit",
            "isDefault": true,
            "uiStrings": {
                "ar": "لا يوجد حد للسرعة",
                "de": "Keine Begrenzung",
                "ru": "No speed limit",
                "en": "No speed limit",
                "fr": "Pas de limitation de vitesse",
                "bg": "Без ограничение на скоростта",
                "_back_bg": "Ohne Geschwindigkeitsbegrenzung",
                "_check_bg": "NO. The Bulgarian translation \"Без ограничение на скоростта\" means \"No speed limit\". The correct translation for \"Keine Begrenzung\" would be \"Без ограничение\".",
                "cs": "Bez omezení rychlosti",
                "_back_cs": "Ohne Geschwindigkeitsbegrenzung",
                "_check_cs": "NO. The German text \"Keine Begrenzung\" translates to \"No limit\" in English. The Czech translation \"Bez omezení rychlosti\" means \"No speed limit\". The Czech translation is more specific than the German one. A better translation would be \"Bez omezení\".",
                "da": "Ingen hastighedsbegrænsning",
                "_back_da": "Keine Geschwindigkeitsbegrenzung",
                "_check_da": "NO, the texts do not have the same meaning. The German phrase \"Keine Begrenzung\" simply means \"No limit\". The Danish translation \"Ingen hastighedsbegrænsning\" specifically means \"No speed limit\". A better translation would be \"Ingen begrænsning\".",
                "el": "Καμία περιορισμένη ταχύτητα",
                "_back_el": "Keine Geschwindigkeitsbegrenzung",
                "_check_el": "NO. The German text \"Keine Begrenzung\" translates to \"No limit\" in English. The Greek translation provided \"Καμία περιορισμένη ταχύτητα\" means \"No limited speed\". The correct translation in Greek should be \"Καμία περιοριστική\" which means \"No limit\".",
                "es": "Sin límite de velocidad",
                "_back_es": "Ohne Geschwindigkeitsbegrenzung",
                "_check_es": "NO. The Spanish translation \"Sin límite de velocidad\" specifically refers to \"No speed limit\". The original German text \"Keine Begrenzung\" simply means \"No limit\" and it is more general. A better translation would be \"Sin límite\".",
                "et": "Kiirusepiirangut pole",
                "_back_et": "Es gibt keine Geschwindigkeitsbegrenzung",
                "_check_et": "NO. The German text \"Keine Begrenzung\" translates to \"No limit\" in English. The Estonian translation \"Kiirusepiirangut pole\" means \"No speed limit\". The Estonian translation is more specific, referring to speed, while the German text is more general. A better translation would be \"Piirangut pole\".",
                "fi": "Ei nopeusrajoitusta",
                "_back_fi": "Keine Geschwindigkeitsbegrenzung",
                "_check_fi": "NO. The German text \"Keine Begrenzung\" translates to \"No limit\" in English. The Finnish translation \"Ei nopeusrajoitusta\" means \"No speed limit\". The Finnish translation is more specific, referring only to speed limits, while the German text is more general and could refer to any kind of limit. A better translation in Finnish would be \"Ei rajoituksia\".",
                "ga": "Gan teorainn luais",
                "_back_ga": "Unbegrenzte Geschwindigkeit",
                "_check_ga": "NO. The German text \"Keine Begrenzung\" translates to \"No limit\" in English. The Irish translation \"Gan teorainn luais\" means \"No speed limit\". The Irish translation is more specific than the German original. A better translation would be \"Gan teorainn\".",
                "hr": "Nema ograničenja brzine",
                "_back_hr": "Es gibt keine Geschwindigkeitsbegrenzung.",
                "_check_hr": "NO. The German text \"Keine Begrenzung\" simply means \"No limit\". The Croatian translation \"Nema ograničenja brzine\" means \"No speed limit\". The Croatian translation is more specific than the original German text. A better translation would be \"Nema ograničenja\".",
                "hu": "Sebességkorlátozás nélkül",
                "_back_hu": "Ohne Geschwindigkeitsbegrenzung",
                "_check_hu": "NO. The German text \"Keine Begrenzung\" means \"No limit\" in English. The Hungarian translation \"Sebességkorlátozás nélkül\" means \"Without speed limit\". The Hungarian translation is more specific, referring to speed limits, while the German text is more general and could refer to any kind of limit. A better translation would be \"Korlátozás nélkül\".",
                "id": "Tidak ada batas kecepatan",
                "_back_id": "Es gibt keine Geschwindigkeitsbegrenzung",
                "_check_id": "NO. The Indonesian translation \"Tidak ada batas kecepatan\" means \"No speed limit\". The correct translation for \"Keine Begrenzung\" should be \"Tidak ada batasan\".",
                "it": "Nessun limite di velocità",
                "_back_it": "Keine Geschwindigkeitsbegrenzung",
                "_check_it": "NO. The Italian translation \"Nessun limite di velocità\" means \"No speed limit\" in English, which is more specific than the original German text \"Keine Begrenzung\" that simply means \"No limit\". A better translation would be \"Nessun limite\".",
                "ja": "速度制限なし",
                "_back_ja": "Keine Geschwindigkeitsbegrenzung",
                "_check_ja": "NO. The Japanese translation \"速度制限なし\" means \"No speed limit\". The correct translation for \"Keine Begrenzung\" would be \"制限なし\", which means \"No limit\".",
                "ko": "속도 제한 없음",
                "_back_ko": "Keine Geschwindigkeitsbegrenzung",
                "_check_ko": "NO, the texts do not have the same meaning. The German text \"Keine Begrenzung\" means \"No limitation\" in English. However, the Korean translation \"속도 제한 없음\" means \"No speed limit\". A better translation would be \"제한 없음\".",
                "lv": "Nav ātruma ierobežojuma",
                "_back_lv": "Es gibt keine Geschwindigkeitsbegrenzung",
                "_check_lv": "NO. The German text \"Keine Begrenzung\" translates to \"No limit\" in English. The Latvian translation \"Nav ātruma ierobežojuma\" means \"No speed limit\". The Latvian translation is more specific, referring to a speed limit, while the German text is more general and could refer to any kind of limit. A better translation would be \"Nav ierobežojumu\".",
                "lt": "Jokio greičio ribojimo",
                "_back_lt": "Keine Geschwindigkeitsbegrenzung",
                "_check_lt": "NO. The German text \"Keine Begrenzung\" translates to \"No limit\" in English. The Lithuanian translation \"Jokio greičio ribojimo\" means \"No speed limit\". The Lithuanian translation is more specific than the German one. A better translation would be \"Jokių apribojimų\".",
                "mt": "Ebda limitu ta velocità",
                "_back_mt": "Kein Geschwindigkeitslimit",
                "_check_mt": "NO. The German text \"Keine Begrenzung\" translates to \"No limit\" in English. The Maltese translation \"Ebda limitu ta velocità\" means \"No speed limit\". The Maltese translation is more specific than the German original. A better translation would be \"L-ebda limitu\".",
                "nl": "Geen snelheidslimiet",
                "_back_nl": "Keine Geschwindigkeitsbegrenzung",
                "_check_nl": "NO, the texts do not have the same meaning. The German text \"Keine Begrenzung\" means \"No limit\" in English. The Dutch translation \"Geen snelheidslimiet\" means \"No speed limit\" in English. The Dutch translation is more specific about what kind of limit is being referred to. A better translation would be \"Geen limiet\".",
                "pl": "Bez ograniczenia prędkości",
                "_back_pl": "Ohne Geschwindigkeitsbegrenzung",
                "_check_pl": "NO. The Polish translation \"Bez ograniczenia prędkości\" means \"No speed limit\". The correct translation for \"Keine Begrenzung\" would be \"Bez ograniczeń\".",
                "ro": "Fără limită de viteză",
                "_back_ro": "Ohne Geschwindigkeitsbegrenzung",
                "_check_ro": "NO. The Romanian translation \"Fără limită de viteză\" means \"No speed limit\" in English, which is more specific than the original German text \"Keine Begrenzung\" that simply means \"No limit\". A better translation would be \"Fără limită\".",
                "sk": "Bez obmedzenia rýchlosti",
                "_back_sk": "Ohne Geschwindigkeitsbegrenzung",
                "_check_sk": "NO. The Slovak translation \"Bez obmedzenia rýchlosti\" means \"No speed limit\". The correct translation for \"Keine Begrenzung\" would be \"Bez obmedzenia\".",
                "sl": "Brez omejitve hitrosti",
                "_back_sl": "Ohne Geschwindigkeitsbegrenzung",
                "_check_sl": "NO. The Slovenian translation \"Brez omejitve hitrosti\" means \"No speed limit\" in English, which is more specific than the original German text \"Keine Begrenzung\" that simply means \"No limit\". A better translation would be \"Brez omejitve\".",
                "sv": "Ingen hastighetsbegränsning",
                "_back_sv": "Keine Geschwindigkeitsbegrenzung",
                "_check_sv": "NO. The Swedish translation \"Ingen hastighetsbegränsning\" means \"No speed limit\" in English, which is more specific than the original German text \"Keine Begrenzung\" that simply means \"No limit\". A better translation would be \"Ingen begränsning\".",
                "zh": "没有速度限制",
                "_back_zh": "Keine Geschwindigkeitsbegrenzung",
                "_check_zh": "NO. The Chinese translation \"没有速度限制\" means \"No speed limit\". The correct translation for the German phrase \"Keine Begrenzung\" should be \"没有限制\", which means \"No limit\".",
                "_w_de": "Keine Geschwindigkeitsbegrenzung",
                "_wo_de": "Keine Geschwindigkeitsbegrenzung",
                "_ll3_de": "Keine Geschwindigkeitsbegrenzung",
                "_ll3_wo_de": "Keine Geschwindigkeitsbeschränkung",
                "_check_de": "YES",
                "_check_wo_de": "YES",
                "_check_ll3_de": "YES",
                "_check_ll3_wo_de": "YES",
                "_check_ru": "NO. The Russian translation is not correct. The German phrase \"Keine Begrenzung\" translates to \"No limit\" in English, not specifically \"No speed limit\". A better Russian translation would be \"Без ограничений\".",
                "_check_ar": "NO. The Armenian translation is incorrect because it is actually in Arabic, not Armenian. The Arabic phrase translates to \"There is no speed limit\" in English, which is not the same as the German phrase \"Keine Begrenzung\" that means \"No limit\". The correct Armenian translation should be \"Ոչ մի սահմանափակում\".",
                "_check_fr": "NO. The French translation \"Pas de limitation de vitesse\" specifically refers to \"no speed limit\". The original German text \"Keine Begrenzung\" simply means \"No limit\" or \"No restriction\". A better translation would be \"Pas de limite\"."
            }
        }
    ]
}