{
    "_id": "sustainable-cookers",
    "title": {
        "ru": "Экологичные кухонные плиты",
        "en": "Sustainable cookers",
        "ar": "طباخات مستدامة",
        "fr": "Cuisinières durables",
        "hr": "Održivi kuhinjski štednjaci",
        "_back_hr": "Nachhaltige Küchenherde",
        "bg": "Устойчиви готварски печки",
        "_back_bg": "Nachhaltige Kochöfen",
        "cs": "Udržitelné kuchyňské sporáky",
        "_back_cs": "Nachhaltige Küchenherde",
        "da": "Bæredygtige komfurer",
        "_back_da": "Nachhaltige Herde",
        "nl": "Duurzame kooktoestellen",
        "_back_nl": "Nachhaltige Kochgeräte",
        "_check_bg": "YES",
        "_check_cs": "YES",
        "_check_da": "YES",
        "_check_hr": "YES",
        "_check_nl": "YES",
        "el": "Βιώσιμες κουζίνες",
        "_back_el": "Nachhaltige Küchen",
        "_check_el": "YES",
        "et": "Jätkusuutlikud pliidid",
        "_back_et": "Nachhaltige Herde",
        "_check_et": "YES",
        "fi": "Kestävät keittotason",
        "_back_fi": "Nachhaltige Kochfelder",
        "_check_fi": "NO. The Finnish translation is incorrect. A better translation would be \"Kestävät keittouunit\". The original German text refers to sustainable stoves (for cooking), not just the cooktops (keittotason).",
        "hu": "Fenntartható főzőlapok",
        "_back_hu": "Nachhaltige Kochfelder",
        "_check_hu": "NO\n\nThe German text translates to \"Sustainable cookstoves\" while the Hungarian text translates to \"Sustainable cooktops\". These are two different kitchen appliances. A better translation would be \"Fenntartható főzőtűzhelyek\".",
        "es": "Cocinas sostenibles",
        "_back_es": "Nachhaltige Küchen",
        "_check_es": "YES",
        "ga": "Cócarálaí inbhuanaithe",
        "_back_ga": "Nachhaltige Cocktails",
        "_check_ga": "YES",
        "id": "Kompor yang berkelanjutan",
        "_back_id": "Nachhaltiger Herd",
        "_check_id": "NO\n\nThe Indonesian translation \"Kompor yang berkelanjutan\" translates back to \"Sustainable stoves\" in English. While the meaning is close, it's not entirely accurate. A better translation would be \"Kompor masak yang berkelanjutan\" which means \"Sustainable cooking stoves\".",
        "it": "Cucine sostenibili",
        "_back_it": "Nachhaltige Küchen",
        "_check_it": "YES",
        "ja": "持続可能な調理器具",
        "_back_ja": "Nachhaltige Kochgeräte",
        "_check_ja": "YES",
        "ko": "지속 가능한 요리용 난로",
        "_back_ko": "Nachhaltiger Kochherd",
        "_check_ko": "YES",
        "lv": "Ilgtspējīgas plīts",
        "_back_lv": "Nachhaltiger Ofen",
        "_check_lv": "NO. The Latvian translation is incorrect. The correct translation for \"Nachhaltige Kochherde\" in Latvian would be \"Ilgtspējīgas virtuves krāsnis\". The given translation \"Ilgtspējīgas plīts\" means \"Sustainable stove\", which is not the same as \"Sustainable cook stoves\".",
        "lt": "Tvarios viryklės",
        "_back_lt": "Nachhaltige Küchen",
        "_check_lt": "YES",
        "mt": "Sajdini sostenibbli",
        "_back_mt": "Nachhaltige Fischerei",
        "_check_mt": "NO. The Maltese translation \"Sajdini sostenibbli\" does not match the original German text \"Nachhaltige Kochherde\". The correct translation should be \"Forni ta' tisjir sostenibbli\".",
        "pl": "Zrównoważone kuchenki",
        "_back_pl": "Nachhaltige Herde",
        "_check_pl": "YES",
        "ro": "Cuptoare de gătit durabile",
        "_back_ro": "Langlebige Kochöfen",
        "_check_ro": "NO. The Romanian translation is not entirely accurate. A better translation would be \"Sobe de gătit sustenabile\". The term \"nachhaltige\" refers to sustainability, not durability.",
        "sk": "Udržateľné variče",
        "_back_sk": "Nachhaltige Kocher",
        "_check_sk": "YES",
        "sl": "Trajnostne kuhinjske peči",
        "_back_sl": "Nachhaltige Küchenherde",
        "_check_sl": "YES",
        "sv": "Hållbara spisar",
        "_back_sv": "Nachhaltige Herde",
        "_check_sv": "YES",
        "zh": "可持续烹饪炉",
        "_back_zh": "Nachhaltiger Kochherd",
        "_check_zh": "YES",
        "_wo_de": "Nachhaltige Kochgeräte",
        "de": "Nachhaltige Herde",
        "_check_de": "YES"
    },
    "description": {
        "ru": "Во всем мире многие люди готовят пищу на открытом огне и на примитивных плитах. В качестве топлива очень часто используется древесина или (древесный) уголь. При их сжигании образуются клубы дыма и копоти. Чистые кухонные плиты, с другой стороны, уменьшают загрязнение, вызванное сжиганием этих материалов. Поэтому они, помимо прочего, снижают количество выбрасываемых в атмосферу вредных веществ. \n \n Финансирование такого проекта позволит заменить традиционные кухонные плиты, которые сжигают древесный уголь неэффективно и без вентиляции, а количество выделяемых газов и дыма может быть значительно снижено. Кроме того, использование таких усовершенствованных кухонных плит дает дополнительные положительные эффекты для устойчивого развития местного населения в развивающихся странах и странах с формирующимся рынком (см. ниже).  \n Источник: drawdown.org",
        "en": "Around the world, a great many people cook over open fires and on rudimentary stoves. Wood or (charcoal) are very often used as fuels. When they are burned, clouds of smoke and soot are released. Clean cookstoves, on the other hand, reduce pollution from the combustion of these materials by comparison. So, among other things, they reduce the emissions that are emitted. \n \n Funding this type of project will replace traditional cookstoves that burn charcoal inefficiently and without ventilation, and the gases and smoke emitted can be greatly reduced. In addition, the use of such improved cookstoves brings other positive effects for the sustainable development of the local population in developing and emerging countries (see below).  \n Source: drawdown.org",
        "ar": "يطبخ الكثير من الناس حول العالم على نار مكشوفة وعلى مواقد بدائية. غالبًا ما يستخدم الخشب أو الفحم (الفحم) كوقود. عندما تحترق ، تنبعث سحب من الدخان والسخام. من ناحية أخرى ، تعمل المواقد النظيفة على تقليل التلوث الناتج عن احتراق هذه المواد. لذلك تقوم بتقليل i.a. الانبعاثات المنبعثة. \n سيحل تمويل هذا النوع من المشاريع محل مواقد الطهي التقليدية ، التي تحرق الفحم بشكل غير فعال وبدون تهوية ، ويمكن أن تقلل إلى حد كبير الغازات المنبعثة والدخان. يقلل استخدام الحطب بشكل أقل من إزالة الغابات. بالإضافة إلى ذلك ، فإن استخدام مواقد الطهي المحسنة هذه له آثار إيجابية أخرى على التنمية المستدامة للسكان المحليين في البلدان النامية والناشئة (انظر أدناه. \n المصدر: drawdown.org",
        "fr": "À travers le monde, de nombreuses personnes cuisinent sur des feux ouverts et sur des cuisinières rudimentaires. Le bois ou le charbon (de bois) sont très souvent utilisés comme combustibles. Lorsqu'ils sont brûlés, des nuages de fumée et de suie sont libérés. Les cuisinières propres, en revanche, réduisent la pollution liée à la combustion de ces matériaux en comparaison. Ainsi, entre autres, elles réduisent les émissions qui sont émises. \n \n Le financement de ce type de projet remplacera les cuisinières traditionnelles qui brûlent le charbon de bois de manière inefficace et sans ventilation, et les gaz et la fumée émis peuvent être considérablement réduits. Une moindre utilisation de bois de chauffage réduit la déforestation. De plus, l'utilisation de ces cuisinières améliorées apporte d'autres effets positifs pour le développement durable de la population locale dans les pays en développement et émergents (voir ci-dessous). \n Source: drawdown.org",
        "da": "Over hele verden laver mange mennesker mad over åben ild og på rudimentære komfurer. Træ eller (træ)kul bruges meget ofte som brændstof. Når de brændes, frigives røg- og sodskyer. Rene komfurer reducerer derimod forureningen fra forbrænding af disse materialer sammenlignet med. Så de reducerer blandt andet de emissioner, der udledes.\n\nVed at finansiere denne type projekt erstattes de traditionelle komfurer, der brænder trækul ineffektivt og uden ventilation, og de udledte gasser og røg kan kraftigt reduceres. En mindre brug af brænde reducerer skovrydning. Derudover medfører brugen af sådanne forbedrede komfurer yderligere positive effekter for den bæredygtige udvikling af den lokale befolkning i udviklings- og vækstlande (se nedenfor).\nKilde: drawdown.org",
        "_back_da": "Weltweit kochen viele Menschen über offenem Feuer und auf rudimentären Herden. Holz oder (Holz)Kohle wird sehr oft als Brennstoff verwendet. Wenn sie verbrannt werden, werden Rauch- und Rußwolken freigesetzt. Saubere Herde reduzieren hingegen die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDurch die Finanzierung dieser Art von Projekt werden die traditionellen Herde, die Holzkohle ineffizient und ohne Belüftung verbrennen, ersetzt und die freigesetzten Gase und Rauch können stark reduziert werden. Ein geringerer Gebrauch von Brennholz reduziert die Entwaldung. Darüber hinaus führt die Verwendung solcher verbesserten Herde zu weiteren positiven Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "bg": "По целия свят много хора готвят на открит огън и на примитивни печки. Много често се използват дърва или (дървен) въглища като гориво. При изгарянето им се освобождават облаци от дим и сажди. Чистите готварски печки, от друга страна, намаляват замърсяването от изгарянето на тези материали. Така че, между другото, те намаляват емисиите, които се изпускат.\n\nФинансирането на този тип проект ще замени традиционните готварски печки, които изгарят дървени въглища неефективно и без вентилация, и газовете и димът, които се изпускат, могат да бъдат значително намалени. По-малкото използване на дърва за огрев намалява обезлесяването. Освен това, използването на такива подобрени готварски печки носи други положителни ефекти за устойчивото развитие на местното население в развиващите се и нововъзникващите страни (виж по-долу).\nИзточник: drawdown.org",
        "_back_bg": "Weltweit kochen viele Menschen auf offenem Feuer und auf primitiven Herden. Oft werden Holz oder (Holz-)Kohle als Brennstoff verwendet. Bei ihrer Verbrennung werden Rauch und Ruß freigesetzt. Saubere Kochherde hingegen reduzieren die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDie Finanzierung dieses Projekttyps würde die traditionellen Kochherde ersetzen, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die freigesetzten Gase und Rauch könnten erheblich reduziert werden. Der geringere Einsatz von Holz zum Heizen reduziert die Entwaldung. Darüber hinaus bringt die Verwendung solcher verbesserten Kochherde weitere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungsländern und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "nl": "Wereldwijd koken veel mensen op open vuur en op rudimentaire kachels. Hout of (hout)kool wordt heel vaak als brandstof gebruikt. Bij verbranding komen rook- en roetwolken vrij. Schone kookkachels verminderen daarentegen de vervuiling door de verbranding van deze materialen. Ze verminderen dus onder andere de uitstoot die wordt uitgestoten.\n\nDoor de financiering van dit soort projecten worden de traditionele kookkachels vervangen, die houtskool inefficiënt en zonder ventilatie verbranden, en de uitgestoten gassen en rook kunnen sterk verminderd worden. Een verminderd gebruik van brandhout vermindert de ontbossing. Bovendien brengt het gebruik van dergelijke verbeterde kookkachels andere positieve effecten met zich mee voor de duurzame ontwikkeling van de lokale bevolking in ontwikkelings- en opkomende landen (zie hieronder).\nBron: drawdown.org",
        "_back_nl": "Weltweit kochen viele Menschen auf offenem Feuer und auf rudimentären Öfen. Holz oder (Holz)kohle wird sehr oft als Brennstoff verwendet. Bei der Verbrennung entstehen Rauch- und Rußwolken. Saubere Kochöfen reduzieren hingegen die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren also unter anderem die Emissionen, die ausgestoßen werden.\n\nDurch die Finanzierung solcher Projekte werden die traditionellen Kochöfen ersetzt, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die ausgestoßenen Gase und Rauch können stark reduziert werden. Ein reduzierter Gebrauch von Brennholz verringert die Entwaldung. Darüber hinaus bringt die Verwendung solcher verbesserten Kochöfen andere positive Effekte für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern mit sich (siehe unten).\nQuelle: drawdown.org",
        "hr": "Diljem svijeta, mnogo ljudi kuha na otvorenoj vatri i na primitivnim štednjacima. Drvo ili (drveni) ugljen vrlo se često koriste kao goriva. Kada se spale, oslobađaju se oblaci dima i čađe. Čisti štednjaci, s druge strane, smanjuju onečišćenje usporedbom s izgaranjem ovih materijala. Dakle, između ostalog, smanjuju emisije koje se ispuštaju.\n\nFinanciranjem ovog tipa projekta zamijenit će se tradicionalni štednjaci koji neučinkovito spaljuju drveni ugljen i bez ventilacije, a ispušteni plinovi i dim mogu se znatno smanjiti. Manja upotreba ogrjevnog drva smanjuje krčenje šuma. Osim toga, upotreba takvih poboljšanih štednjaka donosi druge pozitivne učinke za održivi razvoj lokalnog stanovništva u zemljama u razvoju i tranzicijskim zemljama (vidi dolje).\nIzvor: drawdown.org",
        "_back_hr": "Weltweit kochen viele Menschen auf offenem Feuer und auf primitiven Herden. Holz oder (Holz-)Kohle werden sehr oft als Brennstoffe verwendet. Wenn sie verbrannt werden, werden Rauch und Ruß freigesetzt. Saubere Herde hingegen reduzieren die Verschmutzung im Vergleich zur Verbrennung dieser Materialien. Sie reduzieren also unter anderem die freigesetzten Emissionen.\n\nDurch die Finanzierung dieser Art von Projekten werden traditionelle Herde, die Holzkohle ineffizient verbrennen und ohne Belüftung, ersetzt und die freigesetzten Gase und Rauch können erheblich reduziert werden. Der geringere Gebrauch von Brennholz reduziert die Abholzung der Wälder. Darüber hinaus bringt die Verwendung solcher verbesserten Herde weitere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungsländern und Übergangsländern (siehe unten).\nQuelle: drawdown.org",
        "_check_bg": "YES",
        "_check_da": "YES",
        "_check_hr": "YES",
        "_check_nl": "YES",
        "cs": "Po celém světě mnoho lidí vaří na otevřeném ohni a na primitivních sporácích. Jako palivo se velmi často používá dřevo nebo (dřevěné) uhlí. Při jejich spalování se uvolňují oblaka kouře a sazí. Čisté kuchyňské sporáky naopak snižují znečištění vzniklé spalováním těchto materiálů. Takže mimo jiné snižují emise, které jsou vypouštěny.\n\nFinancování tohoto typu projektu nahradí tradiční kuchyňské sporáky, které spalují dřevěné uhlí neefektivně a bez ventilace, a množství vypouštěných plynů a kouře může být výrazně sníženo. Menší použití palivového dřeva snižuje odlesňování. Navíc použití takovýchto vylepšených kuchyňských sporáků přináší další pozitivní účinky pro udržitelný rozvoj místního obyvatelstva v rozvojových a transformujících se zemích (viz níže).\nZdroj: drawdown.org",
        "_back_cs": "Weltweit kochen viele Menschen auf offenem Feuer und auf primitiven Herden. Als Brennstoff wird sehr oft Holz oder (Holz-)Kohle verwendet. Bei ihrer Verbrennung werden Rauchwolken und Ruß freigesetzt. Saubere Kochherde hingegen reduzieren die durch die Verbrennung dieser Materialien entstandene Verschmutzung. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDie Finanzierung solcher Projekte ersetzt traditionelle Kochherde, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die Menge der freigesetzten Gase und Rauch kann erheblich reduziert werden. Der geringere Einsatz von Brennholz reduziert die Entwaldung. Darüber hinaus bringt die Verwendung solcher verbesserten Kochherde weitere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Transformationsländern (siehe unten).\nQuelle: drawdown.org",
        "_check_cs": "YES",
        "et": "Originaalne saksa keel: \"Kogu maailmas küpsetavad paljud inimesed avatulel ja algeliste pliitide peal. Kütusena kasutatakse väga sageli puitu või (puit)sütt. Nende põletamisel vabanevad suitsu- ja tahmapilved. Puhtad pliidid seevastu vähendavad võrreldes nende ainete põletamisest tulenevat saastet. Seega vähendavad nad muu hulgas heitkoguseid, mis erituvad.\n\nSelle projekti tüübi rahastamisega asendatakse traditsioonilised pliidid, mis põletavad puitu ebaefektiivselt ja ilma ventilatsioonita, ning vähendatakse oluliselt eralduvaid gaase ja suitsu. Vähem tulepuid kasutades väheneb metsade raadamine. Lisaks toob selliste täiustatud pliitide kasutamine kaasa veel positiivseid mõjusid kohaliku elanikkonna jätkusuutlikule arengule arengu- ja tärkava majandusega riikides (vt allpool).\nAllikas: drawdown.org\"",
        "_back_et": "Original auf Deutsch: \"Weltweit kochen viele Menschen auf offenem Feuer und primitiven Herden. Als Brennstoff wird sehr oft Holz oder (Holz)Kohle verwendet. Beim Verbrennen entstehen Rauch- und Rußwolken. Saubere Herde hingegen reduzieren die Verschmutzung, die durch das Verbrennen dieser Stoffe entsteht. Sie reduzieren also unter anderem die Emissionen, die ausgestoßen werden.\n\nMit der Finanzierung dieses Projekttyps werden traditionelle Herde, die Holz ineffizient und ohne Belüftung verbrennen, ersetzt und die ausgestoßenen Gase und Rauch erheblich reduziert. Durch die Verwendung weniger Feuerholz wird die Abholzung der Wälder verringert. Darüber hinaus hat die Verwendung solcher verbesserten Herde weitere positive Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern (siehe unten).\nQuelle: drawdown.org\"",
        "_check_et": "YES",
        "fi": "Maailmanlaajuisesti hyvin monet ihmiset laittavat ruokaa avotulella ja alkeellisilla liesillä. Polttoaineena käytetään usein puuta tai (puu)hiiltä. Niiden polttamisen yhteydessä vapautuu savu- ja nokipilviä. Puhtaat keittoliedet sen sijaan vähentävät näiden aineiden polttamisesta aiheutuvaa saastumista. Ne siis vähentävät muun muassa päästöjä, jotka vapautuvat.\n\nTämän tyyppisen projektin rahoittaminen korvaa perinteiset keittoliedet, jotka polttavat puuhiiltä tehottomasti ja ilman ilmanvaihtoa, ja vapautuvat kaasut ja savu voidaan vähentää huomattavasti. Vähäisempi polttopuun käyttö vähentää metsien hakkuuta. Lisäksi tällaisten parannettujen keittolieden käyttö tuo mukanaan muita positiivisia vaikutuksia paikallisen väestön kestävään kehitykseen kehitys- ja nousevissa maissa (ks. alla).\nLähde: drawdown.org",
        "_back_fi": "Weltweit bereiten sehr viele Menschen ihr Essen auf offenem Feuer und mit primitiven Herden zu. Als Brennstoff wird oft Holz oder (Holz)Kohle verwendet. Beim Verbrennen entstehen Rauch- und Rußwolken. Saubere Kochherde hingegen reduzieren die durch das Verbrennen dieser Stoffe verursachte Verschmutzung. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDie Finanzierung dieses Art von Projekt ersetzt traditionelle Kochherde, die Holzkohle ineffizient verbrennen und ohne Belüftung, und die freigesetzten Gase und Rauch können erheblich reduziert werden. Der geringere Verbrauch von Brennholz reduziert die Abholzung der Wälder. Darüber hinaus bringt die Verwendung solcher verbesserten Kochherde weitere positive Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern mit sich (siehe unten).\nQuelle: drawdown.org",
        "_check_fi": "YES",
        "hu": "Világszerte nagyon sok ember főzik az ételüket nyílt tűzön és primitív tűzhelyeken. Tüzelőanyagként nagyon gyakran használnak fát vagy (fa)szént. Az égésük során füst- és koromfelhők szabadulnak fel. A tiszta főzőtűzhelyek viszont csökkentik a szennyezést, amit ezeknek az anyagoknak az égése okoz. Tehát többek között csökkentik azokat a kibocsátásokat, amelyek kibocsátásra kerülnek.\n\nEz a projekt típusának finanszírozása lehetővé teszi a hagyományos főzőtűzhelyek cseréjét, amelyek hatékonytalanul és szellőzés nélkül égetik a faszént, és a kibocsátott gázok és a füst mennyisége jelentősen csökkenthető. A tűzifa kevesebb használata csökkenti az erdőirtást. Ezen felül az ilyen fejlett főzőtűzhelyek használata további pozitív hatásokkal jár a helyi lakosság fenntartható fejlődésére a fejlődő és feltörekvő országokban (lásd alább).\nForrás: drawdown.org",
        "_back_hu": "Weltweit kochen sehr viele Menschen ihr Essen auf offenem Feuer und primitiven Herden. Als Brennstoff verwenden sie sehr oft Holz oder (Holz)Kohle. Bei ihrer Verbrennung werden Rauch- und Rußwolken freigesetzt. Saubere Kochherde hingegen reduzieren die Verschmutzung, die durch die Verbrennung dieser Materialien verursacht wird. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDie Finanzierung dieses Projekttyps ermöglicht den Austausch von traditionellen Kochherden, die die Holzkohle ineffizient und ohne Belüftung verbrennen, und die Menge der emittierten Gase und des Rauchs kann erheblich reduziert werden. Der geringere Verbrauch von Brennholz reduziert die Entwaldung. Darüber hinaus hat die Verwendung solcher fortschrittlichen Kochherde weitere positive Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_hu": "YES",
        "el": "Παγκοσμίως, πολλοί άνθρωποι μαγειρεύουν πάνω από ανοιχτές φωτιές και σε πρωτόγονες κουζίνες. Πολύ συχνά χρησιμοποιούνται ως καύσιμα το ξύλο ή ο (ξυλάνθρακας). Όταν καίγονται, απελευθερώνονται σύννεφα καπνού και σούτας. Από την άλλη πλευρά, τα καθαρά μάτια της κουζίνας μειώνουν τη ρύπανση από την καύση αυτών των υλικών. Επομένως, μεταξύ άλλων, μειώνουν τις εκπομπές που εκπέμπονται.\n\nΗ χρηματοδότηση αυτού του τύπου έργου θα αντικαταστήσει τις παραδοσιακές κουζίνες που καίνε αναποτελεσματικά τον ξυλάνθρακα και χωρίς εξαερισμό, και τα αέρια και ο καπνός που εκπέμπονται μπορούν να μειωθούν σημαντικά. Επιπλέον, η χρήση τέτοιων βελτιωμένων κουζινών φέρνει άλλα θετικά αποτελέσματα για την αειφόρο ανάπτυξη του τοπικού πληθυσμού στις αναπτυσσόμενες και εμφανιζόμενες χώρες (βλ. παρακάτω).\nΠηγή: drawdown.org",
        "_back_el": "Weltweit kochen viele Menschen über offenen Feuern und in primitiven Küchen. Sehr oft werden Holz oder Holzkohle als Brennstoff verwendet. Wenn sie verbrennen, werden Rauchwolken und Ruß freigesetzt. Auf der anderen Seite reduzieren saubere Küchenöfen die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren daher unter anderem die ausgestoßenen Emissionen.\n\nDie Finanzierung solcher Projekte würde traditionelle Küchen ersetzen, die Holzkohle ineffizient verbrennen und ohne Belüftung, und die ausgestoßenen Gase und Rauch könnten erheblich reduziert werden. Darüber hinaus bringt die Verwendung solcher verbesserten Öfen weitere positive Ergebnisse für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungsländern und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_el": "YES",
        "es": "En todo el mundo, muchas personas cocinan sobre fuegos abiertos y en estufas rudimentarias. A menudo se utilizan madera o carbón (de madera) como combustibles. Cuando se queman, se liberan nubes de humo y hollín. Por otro lado, las estufas de cocina limpias reducen la contaminación por la combustión de estos materiales en comparación. Por lo tanto, entre otras cosas, reducen las emisiones que se emiten.\n\nLa financiación de este tipo de proyecto reemplazará las estufas de cocina tradicionales que queman carbón de manera ineficiente y sin ventilación, y los gases y el humo emitidos pueden reducirse considerablemente. Un menor uso de leña reduce la deforestación. Además, el uso de estas estufas de cocina mejoradas trae otros efectos positivos para el desarrollo sostenible de la población local en países en desarrollo y emergentes (ver abajo).\n\nFuente: drawdown.org",
        "_back_es": "Weltweit kochen viele Menschen über offenen Feuern und auf primitiven Herden. Oft werden Holz oder Holzkohle als Brennstoffe verwendet. Wenn diese verbrannt werden, werden Rauch- und Rußwolken freigesetzt. Andererseits reduzieren saubere Kochherde die Verschmutzung durch die Verbrennung dieser Materialien im Vergleich. Sie reduzieren daher unter anderem die ausgestoßenen Emissionen.\n\nDie Finanzierung dieser Art von Projekt wird die traditionellen Kochherde ersetzen, die Kohle ineffizient und ohne Belüftung verbrennen, und die ausgestoßenen Gase und Rauch können erheblich reduziert werden. Ein geringerer Holzverbrauch verringert die Entwaldung. Darüber hinaus bringt die Verwendung dieser verbesserten Kochherde weitere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern (siehe unten).\n\nQuelle: drawdown.org",
        "_check_es": "YES",
        "ga": "Ar fud an domhain, cócaireann an-chuid daoine os cionn tinte oscailte agus ar stóibh rudimentacha. Úsáidtear adhmad nó (gual) go han-minic mar bhreosla. Nuair a dhóitear iad, scaoiltear scamallacha deataigh agus suí. Ar an lámh eile, laghdaíonn stóibh chócaireachta glan truailliú ó dhó na n-ábhar seo i gcomparáid. Mar sin, laghdaíonn siad, i measc nithe eile, na hastyúcháin a scairtear.\n\nTrí mhaoiniú an chineál tionscadail seo, cuirfear stóibh chócaireachta traidisiúnta in ionad na cinn a dhóann gual go héifeachtach agus gan aeráil, agus is féidir go mór a laghdú ar na gáis agus an deatach a scairtear. Laghdaíonn úsáid níos lú adhmaid tine an fhoraoiseacht. Chomh maith leis sin, tugann úsáid na stóibh chócaireachta feabhsaithe seo torthaí dearfacha eile don fhorbairt inbhuanaithe don daonra áitiúil i dtíortha forbartha agus ag forbairt (féach thíos).\nFoinse: drawdown.org",
        "_back_ga": "Weltweit kochen viele Menschen über offenen Feuern und auf rudimentären Herden. Holz oder (Kohle) wird oft als Brennstoff verwendet. Wenn sie verbrannt werden, werden Rauchwolken und Ruß freigesetzt. Auf der anderen Seite reduzieren saubere Kochherde die Verschmutzung durch das Verbrennen dieser Materialien im Vergleich. Daher reduzieren sie unter anderem die freigesetzten Treibhausgase.\n\nDurch die Finanzierung dieser Art von Projekt werden traditionelle Kochherde ersetzt, die Kohle effektiv und ohne Belüftung verbrennen, und die freigesetzten Gase und der Rauch können erheblich reduziert werden. Weniger Holzverbrauch reduziert die Entwaldung. Darüber hinaus bringen diese verbesserten Kochherde weitere positive Ergebnisse für die nachhaltige Entwicklung der lokalen Bevölkerung in entwickelten und sich entwickelnden Ländern (siehe unten).\nQuelle: drawdown.org",
        "_check_ga": "YES",
        "id": "Di seluruh dunia, banyak orang memasak di atas api terbuka dan kompor yang sederhana. Kayu atau (arang) sering digunakan sebagai bahan bakar. Ketika dibakar, awan asap dan jelaga dilepaskan. Sebaliknya, kompor masak yang bersih mengurangi polusi dari pembakaran bahan-bahan ini. Jadi, di antara hal lain, mereka mengurangi emisi yang dikeluarkan.\n\nPembiayaan jenis proyek ini akan menggantikan kompor masak tradisional yang membakar arang secara tidak efisien dan tanpa ventilasi, dan gas dan asap yang dikeluarkan dapat sangat dikurangi. Penggunaan kayu bakar yang lebih sedikit mengurangi deforestasi. Selain itu, penggunaan kompor masak yang ditingkatkan ini membawa efek positif lainnya untuk pengembangan berkelanjutan populasi lokal di negara-negara berkembang dan negara-negara yang sedang berkembang (lihat di bawah).\nSumber: drawdown.org",
        "_back_id": "Weltweit kochen viele Menschen auf offenen Feuern und einfachen Herden. Holz oder (Kohle) wird oft als Brennstoff verwendet. Wenn es verbrannt wird, werden Rauchwolken und Ruß freigesetzt. Im Gegensatz dazu reduzieren saubere Kochherde die Verschmutzung durch das Verbrennen dieser Materialien. Sie reduzieren also unter anderem die ausgestoßenen Emissionen.\n\nDie Finanzierung solcher Projekte würde traditionelle Kochherde ersetzen, die Kohle ineffizient und ohne Belüftung verbrennen, und die ausgestoßenen Gase und Rauch könnten erheblich reduziert werden. Der geringere Verbrauch von Brennholz reduziert die Entwaldung. Darüber hinaus bringt die Verwendung dieser verbesserten Kochherde weitere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungsländern und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_id": "YES",
        "it": "In tutto il mondo, molte persone cucinano su fuochi aperti e su fornelli rudimentali. Molto spesso vengono utilizzati legna o carbone (di legna) come combustibili. Quando vengono bruciati, vengono rilasciate nuvole di fumo e fuliggine. I fornelli puliti, d'altra parte, riducono l'inquinamento derivante dalla combustione di questi materiali. Quindi, tra le altre cose, riducono le emissioni che vengono emesse.\n\nFinanziando questo tipo di progetto, si sostituiranno i fornelli tradizionali che bruciano il carbone in modo inefficiente e senza ventilazione, e i gas e il fumo emessi possono essere notevolmente ridotti. Un minor uso di legna da ardere riduce la deforestazione. Inoltre, l'uso di tali fornelli migliorati porta ad altri effetti positivi per lo sviluppo sostenibile della popolazione locale nei paesi in via di sviluppo ed emergenti (vedi sotto).\n\nFonte: drawdown.org",
        "_back_it": "Weltweit kochen viele Menschen auf offenen Feuern und auf rudimentären Herden. Sehr oft werden Holz oder Holzkohle als Brennstoffe verwendet. Wenn diese verbrannt werden, werden Wolken aus Rauch und Ruß freigesetzt. Saubere Herde hingegen reduzieren die Verschmutzung, die durch die Verbrennung dieser Materialien entsteht. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDurch die Finanzierung solcher Projekte werden traditionelle Herde, die Kohle ineffizient und ohne Belüftung verbrennen, ersetzt und die ausgestoßenen Gase und Rauch können erheblich reduziert werden. Ein geringerer Gebrauch von Brennholz verringert die Entwaldung. Darüber hinaus führt die Verwendung solcher verbesserten Herde zu weiteren positiven Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern (siehe unten).\n\nQuelle: drawdown.org",
        "_check_it": "YES",
        "ja": "世界中で多くの人々が開放的な火や原始的なストーブで料理をしています。燃料としては、木材や（木炭）が非常によく使われます。これらを燃やすと、煙やススの雲が放出されます。一方、クリーンな調理ストーブは、これらの材料の燃焼による汚染を比較的に減らします。つまり、放出される排出物を減らすなどの効果があります。\n\nこの種のプロジェクトの資金提供により、木炭を非効率的に、また換気なしで燃やす伝統的な調理ストーブが置き換えられ、放出されるガスや煙を大幅に減らすことができます。また、薪の使用を減らすことで森林伐採を減らします。さらに、このような改良された調理ストーブの使用は、開発途上国や新興国の地元の人々の持続可能な開発に対して他の肯定的な効果をもたらします（下記参照）。\n出典：drawdown.org",
        "_back_ja": "Weltweit kochen viele Menschen mit offenem Feuer oder primitiven Herden. Als Brennstoff werden häufig Holz oder Holzkohle verwendet. Wenn diese verbrannt werden, werden Rauch und Rußwolken freigesetzt. Auf der anderen Seite reduzieren saubere Kochherde die Verschmutzung durch das Verbrennen dieser Materialien relativ. Das bedeutet, sie haben Effekte wie die Reduzierung der freigesetzten Emissionen.\n\nDurch die Finanzierung solcher Projekte können traditionelle Kochherde, die Holzkohle ineffizient und ohne Belüftung verbrennen, ersetzt werden und die freigesetzten Gase und Rauch erheblich reduziert werden. Darüber hinaus wird die Abholzung durch die Reduzierung des Holzverbrauchs verringert. Darüber hinaus bringt die Verwendung solcher verbesserten Kochherde andere positive Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungsländern und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_ja": "YES",
        "ko": "전 세계적으로 많은 사람들이 열린 불과 기본적인 난로에서 요리를 합니다. 연료로는 대부분 나무 또는 (나무) 숯이 사용됩니다. 이들이 타면 연기와 숯먼지 구름이 방출됩니다. 반면에 깨끗한 요리용 난로는 이러한 물질의 연소로 인한 오염을 줄입니다. 따라서 그들은 배출되는 배출량을 줄이는 등의 역할을 합니다.\n\n이러한 프로젝트 유형에 대한 자금 지원을 통해 숯을 비효율적으로 태우고 환기 없이 사용하는 기존의 요리용 난로를 대체할 수 있으며, 방출되는 가스와 연기를 크게 줄일 수 있습니다. 또한 더 적은 양의 장작 사용은 삼림 벌채를 줄입니다. 더불어 이러한 개선된 요리용 난로의 사용은 개발 중이거나 신흥 국가의 지역 사회의 지속 가능한 발전에 대한 추가적인 긍정적인 효과를 가져옵니다(아래 참조).\n출처: drawdown.org",
        "_back_ko": "Weltweit kochen viele Menschen mit offenem Feuer und grundlegenden Öfen. Als Brennstoff wird hauptsächlich Holz oder (Holz-)Kohle verwendet. Wenn diese verbrennen, werden Rauch und Kohlenstaubwolken freigesetzt. Im Gegensatz dazu reduzieren saubere Kochöfen die Verschmutzung durch die Verbrennung solcher Materialien. Daher spielen sie eine Rolle bei der Reduzierung der emittierten Emissionen.\n\nDurch die finanzielle Unterstützung solcher Projekttypen können ineffiziente Kohleverbrennung und der Gebrauch von traditionellen Kochöfen ohne Belüftung ersetzt werden, wodurch die Menge an freigesetztem Gas und Rauch erheblich reduziert wird. Darüber hinaus führt die Verwendung von weniger Brennholz zu einer Verringerung der Entwaldung. Darüber hinaus hat die Verwendung dieser verbesserten Kochöfen zusätzliche positive Auswirkungen auf die nachhaltige Entwicklung von Gemeinschaften in Entwicklungsländern oder Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_ko": "YES",
        "lv": "Visā pasaulē ļoti daudzi cilvēki gatavo ēdienu atklātā ugunī un primitīvās plītīs. Kā kurināmo ļoti bieži izmanto koku vai (koksnes) ogli. Degot, tie izdala dūmu un kvēpu mākoņus. Tīrās plītis, no otras puses, samazina piesārņojumu, ko izraisa šo materiālu sadedzināšana. Tātad, starp citu, tās samazina izmešus, kas tiek izdalīti.\n\nFinansējot šāda veida projektu, tiks aizstātas tradicionālās plītis, kas neefektīvi un bez ventilācijas dedzina koksnes ogli, un izdalīto gāzu un dūmu daudzumu var ievērojami samazināt. Mazāka malkas izmantošana samazina mežu izciršanu. Turklāt šādu uzlabotu plīšu izmantošana rada papildu pozitīvas ietekmes uz vietējās iedzīvotāju ilgtspējīgu attīstību attīstības un jaunattīstības valstīs (skatīt zemāk).\nAvots: drawdown.org",
        "_back_lv": "Weltweit bereiten viele Menschen ihr Essen auf offenem Feuer und primitiven Herden zu. Als Brennstoff wird oft Holz oder (Holz-)Kohle verwendet. Bei der Verbrennung entstehen Rauch- und Dampfwolken. Saubere Herde hingegen reduzieren die Verschmutzung, die durch die Verbrennung dieser Materialien verursacht wird. Sie reduzieren also auch die Emissionen, die freigesetzt werden.\n\nDurch die Finanzierung solcher Projekte werden traditionelle Herde, die Holzkohle ineffizient und ohne Belüftung verbrennen, ersetzt und die Menge der freigesetzten Gase und Rauch kann erheblich reduziert werden. Ein geringerer Holzverbrauch reduziert die Abholzung. Darüber hinaus hat die Verwendung solcher verbesserten Herde zusätzliche positive Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und unterentwickelten Ländern (siehe unten).\nQuelle: drawdown.org",
        "_check_lv": "YES",
        "lt": "Visame pasaulyje labai daug žmonių virtuvėja ant atviro ugnies ir pradiniuose viryklėse. Labai dažnai kaip kuras naudojamas mediena arba (medienos) anglis. Degindami šiuos kuro šaltinius, išskiriamos dūmų ir suodžių debesys. Palyginti su tuo, švarios viryklės mažina taršą, kurią sukelia šių medžiagų deginimas. Taigi, tarp kitko, jos mažina išmetamųjų teršalų kiekį.\n\nFinansuojant šio tipo projektus, pakeičiamos tradicinės viryklės, kurios neefektyviai ir be vėdinimo degina medienos anglį, o išmetamų dujų ir dūmų kiekis gali būti gerokai sumažintas. Mažesnis malkų naudojimas sumažina miškų kirtimą. Be to, tokių patobulintų viryklių naudojimas teikia kitas teigiamas pasekmes vietos gyventojų tvariam vystymuisi besivystančiose ir augančiose šalyse (žr. žemiau).\nŠaltinis: drawdown.org",
        "_back_lt": "Weltweit kochen viele Menschen auf offenem Feuer und in einfachen Herden. Sehr oft wird Holz oder (Holz-)Kohle als Brennstoff verwendet. Beim Verbrennen dieser Brennstoffquellen werden Rauch- und Rußwolken freigesetzt. Im Vergleich dazu reduzieren saubere Herde die Verschmutzung, die durch das Verbrennen dieser Materialien verursacht wird. Sie reduzieren also unter anderem die Menge der emittierten Schadstoffe.\n\nDurch die Finanzierung solcher Projekte werden traditionelle Herde ersetzt, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die Menge der emittierten Gase und Rauch kann erheblich reduziert werden. Ein geringerer Holzverbrauch reduziert die Abholzung. Darüber hinaus hat die Verwendung solcher verbesserten Herde weitere positive Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in sich entwickelnden und wachsenden Ländern (siehe unten).\nQuelle: drawdown.org",
        "_check_lt": "YES",
        "mt": "Mad-dinja kollha, ħafna nies jisajru fuq nar miftuħa u fuq fornijiet rudimentali. L-injam jew il-karba (tal-injam) huma użati ħafna drabi bħala flus. Meta jinqerdu, jintlaħqu ħmiegħ ta duħħan u fulgħien. Min-naħa l-oħra, il-fornijiet nadifin jnaqqsu l-inquinament minn l-ħruq ta dawn il-materjali. Allura, fost affarijiet oħra, jnaqqsu l-emissjonijiet li jiġu emessi.\n\nIl-finanzjament ta dan it-tip ta proġett se jissostitwixxi l-fornijiet tradizzjonali li jħarqu l-karba bmod ineffiċjenti u mingħajr ventilazzjoni, u l-gassijiet u d-duħħan emessi jistgħu jkunu naqqsu bmod konsiderevoli. Użu inqas ta ħaxix tal-injam jnaqqsu l-deforestazzjoni. Barra minn hekk, l-użu ta dawn il-fornijiet ta tisjir miġjuba jġib effetti pożittivi oħra għall-iżvilupp sostenibbli tal-popolazzjoni lokali fil-pajjiżi li qed jiżviluppaw u dawk li qed jiġu (ara hawn taħt).\nSors: drawdown.org",
        "_back_mt": "Weltweit kochen viele Menschen auf offenem Feuer und auf rudimentären Herden. Holz oder Holzkohle werden oft als Brennstoff verwendet. Wenn sie verbrannt werden, entstehen Rauch und Funken. Auf der anderen Seite reduzieren saubere Öfen die Verschmutzung durch das Verbrennen dieser Materialien. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDie Finanzierung solcher Projekte wird die traditionellen Öfen ersetzen, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die freigesetzten Gase und Rauch können erheblich reduziert werden. Ein geringerer Verbrauch von Brennholz reduziert die Entwaldung. Darüber hinaus bringt die Verwendung dieser Kochöfen weitere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in den sich entwickelnden und aufstrebenden Ländern (siehe unten).\nQuelle: drawdown.org",
        "_check_mt": "YES",
        "pl": "Na całym świecie wielu ludzi gotuje na otwartym ogniu i na prymitywnych kuchenkach. Bardzo często jako paliwo używane jest drewno lub (węgiel drzewny). Podczas ich spalania wydzielają się chmury dymu i sadzy. Czyste kuchenki, z drugiej strony, redukują zanieczyszczenie powodowane przez spalanie tych materiałów. Zatem, między innymi, redukują emisje, które są emitowane.\n\nFinansowanie tego typu projektów pozwoli zastąpić tradycyjne kuchenki, które niewydolnie i bez wentylacji spalają węgiel drzewny, a emisje gazów i dymu mogą być znacznie zredukowane. Mniejsze zużycie drewna na opał zmniejsza wylesianie. Ponadto, stosowanie takich ulepszonych kuchenek przynosi inne pozytywne efekty dla zrównoważonego rozwoju lokalnej populacji w krajach rozwijających się i wschodzących (patrz poniżej).\nŹródło: drawdown.org",
        "_back_pl": "Weltweit kochen viele Menschen auf offenem Feuer und auf primitiven Herden. Sehr oft wird Holz oder (Holzkohle) als Brennstoff verwendet. Bei ihrer Verbrennung entstehen Rauch- und Rußwolken. Saubere Herde hingegen reduzieren die Verschmutzung, die durch die Verbrennung dieser Materialien verursacht wird. Sie reduzieren also unter anderem die Emissionen, die ausgestoßen werden.\n\nDie Finanzierung solcher Projekte ermöglicht es, traditionelle Herde zu ersetzen, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die Emissionen von Gasen und Rauch können erheblich reduziert werden. Ein geringerer Holzverbrauch für Brennstoff reduziert die Entwaldung. Darüber hinaus bringt die Verwendung solcher verbesserten Herde weitere positive Effekte für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungsländern und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_pl": "YES",
        "ro": "În întreaga lume, foarte mulți oameni gătesc pe foc deschis și pe sobe rudimentare. Lemnul sau cărbunele (de lemn) sunt foarte des utilizate ca combustibil. Când acestea ard, se eliberează nori de fum și funingine. Pe de altă parte, sobele de gătit curate reduc poluarea cauzată de arderea acestor materiale. Deci, printre altele, ele reduc emisiile care sunt emise.\n\nFinanțarea acestui tip de proiect va înlocui sobele de gătit tradiționale care ard cărbunele ineficient și fără ventilație, iar gazele și fumul emise pot fi reduse semnificativ. O utilizare mai mică a lemnului de foc reduce defrișările. În plus, utilizarea acestor sobe de gătit îmbunătățite aduce alte efecte pozitive pentru dezvoltarea durabilă a populației locale din țările în curs de dezvoltare și emergente (vezi mai jos).\nSursa: drawdown.org",
        "_back_ro": "Weltweit kochen sehr viele Menschen auf offenem Feuer und auf rudimentären Herden. Holz oder Holzkohle werden sehr oft als Brennstoff verwendet. Wenn diese verbrennen, werden Rauch und Ruß freigesetzt. Andererseits reduzieren saubere Kochherde die durch das Verbrennen dieser Materialien verursachte Verschmutzung. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDie Finanzierung dieser Art von Projekt wird traditionelle Kochherde ersetzen, die Kohle ineffizient und ohne Belüftung verbrennen, und die ausgestoßenen Gase und Rauch können erheblich reduziert werden. Ein geringerer Gebrauch von Brennholz reduziert die Abholzung. Darüber hinaus bringt die Verwendung dieser verbesserten Kochherde weitere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_ro": "YES",
        "sk": "Po celom svete veľa ľudí varí na otvorenom ohni a na primitívnych sporákoch. Ako palivo sa veľmi často používa drevo alebo (drevené) uhlie. Pri ich spaľovaní sa uvoľňujú oblaky dymu a sadzí. Čisté kuchynské sporáky naopak v porovnaní s týmto znižujú znečistenie spaľovaním týchto materiálov. Takže medzi inými vecami znižujú emisie, ktoré sa vypúšťajú.\n\nFinancovanie tohto typu projektu nahradí tradičné kuchynské sporáky, ktoré spaľujú drevené uhlie neefektívne a bez vetrania, a vypúšťané plyny a dym môžu byť výrazne znížené. Menšie použitie palivového dreva znižuje odlesňovanie. Okrem toho použitie takýchto vylepšených kuchynských sporákov prináša ďalšie pozitívne účinky pre udržateľný rozvoj miestneho obyvateľstva v rozvojových a rastúcich krajinách (pozri nižšie).\nZdroj: drawdown.org",
        "_back_sk": "Weltweit kochen viele Menschen auf offenem Feuer und auf primitiven Herden. Als Brennstoff wird sehr oft Holz oder (Holz-)Kohle verwendet. Bei ihrer Verbrennung werden Rauchwolken und Ruß freigesetzt. Saubere Küchenherde reduzieren im Vergleich dazu die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDie Finanzierung solcher Projekte ersetzt traditionelle Küchenherde, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die freigesetzten Gase und Rauch können erheblich reduziert werden. Der geringere Einsatz von Brennholz reduziert die Entwaldung. Darüber hinaus bringt die Verwendung solcher verbesserten Küchenherde weitere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_sk": "YES",
        "sl": "Po vsem svetu veliko ljudi kuha na odprtem ognju in na primitivnih štedilnikih. Zelo pogosto se kot goriva uporabljata les ali (lesno) oglje. Pri njihovem gorenju se sproščajo oblaki dima in saj. Čisti kuhinjski štedilniki pa v primerjavi s tem zmanjšujejo onesnaženje zaradi gorenja teh materialov. Torej med drugim zmanjšujejo emisije, ki se sproščajo.\n\nZ financiranjem te vrste projekta se bodo zamenjali tradicionalni kuhinjski štedilniki, ki neučinkovito in brez prezračevanja kurijo lesno oglje, ter emisije plinov in dima se lahko močno zmanjšajo. Manjša uporaba kurilnega lesa zmanjšuje krčenje gozdov. Poleg tega uporaba takšnih izboljšanih kuhinjskih štedilnikov prinaša druge pozitivne učinke za trajnostni razvoj lokalnega prebivalstva v državah v razvoju in v vzponu (glej spodaj).\n\nVir: drawdown.org",
        "_back_sl": "Weltweit kochen viele Menschen auf offenem Feuer und auf primitiven Herden. Sehr oft werden Holz oder (Holz-)Kohle als Brennstoffe verwendet. Bei ihrer Verbrennung werden Rauchwolken und Ruß freigesetzt. Im Vergleich dazu reduzieren saubere Küchenherde die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren also unter anderem die Emissionen, die freigesetzt werden.\n\nDurch die Finanzierung dieser Art von Projekt werden traditionelle Küchenherde ersetzt, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die Emissionen von Gasen und Rauch können stark reduziert werden. Der geringere Gebrauch von Brennholz reduziert die Abholzung. Darüber hinaus bringt die Verwendung solcher verbesserten Küchenherde andere positive Auswirkungen für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungsländern und aufstrebenden Ländern (siehe unten).\n\nQuelle: drawdown.org",
        "_check_sl": "YES",
        "sv": "Original swedish: \"Över hela världen lagar många människor mat över öppen eld och på primitiva spisar. Trä eller (trä)kol används ofta som bränsle. När de bränns frigörs rök- och sotmoln. Rena spisar minskar däremot föroreningen från förbränningen av dessa material jämfört med. Så de minskar bland annat utsläppen som släpps ut.\n\nGenom att finansiera denna typ av projekt ersätts traditionella spisar som bränner kol ineffektivt och utan ventilation, och de utsläppta gaserna och röken kan kraftigt minskas. Mindre användning av ved minskar avskogningen. Dessutom medför användningen av sådana förbättrade spisar andra positiva effekter för den hållbara utvecklingen av den lokala befolkningen i utvecklings- och tillväxtländer (se nedan).\n\nKälla: drawdown.org\"",
        "_back_sv": "Überall auf der Welt kochen viele Menschen über offenem Feuer und auf primitiven Herden. Holz oder (Holz)Kohle wird oft als Brennstoff verwendet. Wenn sie verbrannt werden, werden Rauch- und Rußwolken freigesetzt. Saubere Herde reduzieren jedoch die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren unter anderem die Emissionen, die freigesetzt werden.\n\nDurch die Finanzierung dieser Art von Projekten werden traditionelle Herde, die Kohle ineffizient und ohne Belüftung verbrennen, ersetzt und die ausgestoßenen Gase und der Rauch können stark reduziert werden. Weniger Verwendung von Holz reduziert die Entwaldung. Darüber hinaus hat die Verwendung solcher verbesserten Herde andere positive Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern (siehe unten).\n\nQuelle: drawdown.org",
        "_check_sv": "YES",
        "zh": "全球有很多人在露天火源和简陋的灶台上烹饪。他们经常使用木头或（木炭）作为燃料。在燃烧过程中，会释放出烟雾和煤烟。相比之下，清洁的烹饪灶具可以减少这些物质燃烧产生的污染。因此，它们在其他方面减少了排放的排放量。\n\n通过资助这种类型的项目，可以替换传统的烹饪灶具，这些灶具燃烧木炭的效率低且没有通风，排放的气体和烟雾可以大大减少。减少使用柴火可以减少森林砍伐。此外，使用这种改进的烹饪灶具对发展中国家和新兴国家的当地人口的可持续发展产生了其他积极影响（见下文）。\n来源：drawdown.org",
        "_back_zh": "Weltweit kochen viele Menschen auf offenem Feuer und primitiven Herden. Sie verwenden oft Holz oder Holzkohle als Brennstoff. Während des Verbrennungsprozesses werden Rauch und Ruß freigesetzt. Im Vergleich dazu können saubere Kochherde die durch diese Stoffe verursachte Verschmutzung reduzieren. Daher reduzieren sie auch die Emissionen in anderen Bereichen.\n\nDurch die Finanzierung solcher Projekte können traditionelle Kochherde ersetzt werden, die Holzkohle ineffizient verbrennen und nicht belüftet sind, wodurch die Emissionen von Gasen und Rauch stark reduziert werden können. Eine reduzierte Nutzung von Brennholz kann zur Verringerung der Entwaldung beitragen. Darüber hinaus hat die Verwendung dieser verbesserten Kochherde andere positive Auswirkungen auf die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungsländern und Schwellenländern (siehe unten).\nQuelle: drawdown.org",
        "_check_zh": "YES",
        "_wo_de": "Weltweit kochen viele Menschen über offenem Feuer und auf rudimentären Herden. Holz oder (Holzkohle) werden sehr oft als Brennstoffe verwendet. Wenn sie verbrannt werden, werden Wolken aus Rauch und Ruß freigesetzt. Saubere Kochherde hingegen reduzieren im Vergleich die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren also unter anderem die Emissionen, die ausgestoßen werden.\n\nDie Finanzierung dieser Art von Projekt wird traditionelle Kochherde ersetzen, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die ausgestoßenen Gase und Rauch können stark reduziert werden. Darüber hinaus bringt die Verwendung solcher verbesserten Kochherde andere positive Effekte für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern mit sich (siehe unten).\nQuelle: drawdown.org",
        "de": "Weltweit kochen viele Menschen über offenem Feuer und auf rudimentären Herden. Holz oder (Holzkohle) werden sehr oft als Brennstoffe verwendet. Wenn sie verbrannt werden, werden Wolken aus Rauch und Ruß freigesetzt. Saubere Kochherde hingegen reduzieren im Vergleich die Verschmutzung durch die Verbrennung dieser Materialien. Sie reduzieren also unter anderem die Emissionen, die ausgestoßen werden.\n\nDie Finanzierung dieser Art von Projekt wird traditionelle Kochherde ersetzen, die Holzkohle ineffizient und ohne Belüftung verbrennen, und die ausgestoßenen Gase und Rauch können erheblich reduziert werden. Darüber hinaus bringt die Verwendung solcher verbesserten Kochherde andere positive Effekte für die nachhaltige Entwicklung der lokalen Bevölkerung in Entwicklungs- und Schwellenländern mit sich (siehe unten).\nQuelle: drawdown.org",
        "_check_de": "YES"
    },
    "globalCompensationLimit": 15000000,
    "participantCompensationLimit": 15,
    "pricePerTon": [
        {
            "isoCountryCode": "DEU",
            "unit": "€",
            "source": "02_standard_prices_euro.csv",
            "isDefault": true
        },
        {
            "isoCountryCode": "AUT",
            "unit": "€",
            "source": "02_standard_prices_euro.csv",
            "isDefault": false
        },
        {
            "isoCountryCode": "CHE",
            "unit": "CHF",
            "source": "02_standard_prices_chf.csv",
            "isDefault": false
        },
        {
            "isoCountryCode": "RUS",
            "unit": "¶",
            "source": "02_standard_prices_rubel.csv",
            "isDefault": false
        }
    ],
    "logos": [
        {
            "imageRef": {
                "de": "SDG_icons_DE-03",
                "ru": "R-WEB-Goal-03",
                "en": "sdg3",
                "ar": "A-WEB-Goal-03",
                "fr": "Objectif 3"
            },
            "logoDescription": {
                "ru": "Меньше загрязнения воздуха и, следовательно, нагрузки на легкие; меньше физического напряжения при заготовке дров",
                "en": "Less air pollution and thus strain on the lungs; less physical strain from collecting firewood",
                "ar": "تلوث أقل للهواء وبالتالي إجهاد الرئتين ؛ إجهاد جسدي أقل من جمع الحطب",
                "fr": "Moins de pollution de l'air et donc de pression sur les poumons ; moins de pression physique due à la collecte de bois de chauffage",
                "hr": "Manje zagađenja zraka i time opterećenja za pluća; manje fizičkog napora pri sakupljanju drva za ogrjev",
                "_back_hr": "Weniger Luftverschmutzung und damit Belastung für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz",
                "bg": "По-малко замърсяване на въздуха и следователно натоварване на белите дробове; по-малко физическо натоварване от събирането на дърва за огрев",
                "_back_bg": "Weniger Luftverschmutzung und daher weniger Belastung für die Lungen; weniger körperliche Belastung durch das Sammeln von Brennholz",
                "cs": "Méně znečištění vzduchu a tím pádem zátěže pro plíce; méně fyzické námahy při sběru palivového dřeva",
                "_back_cs": "Weniger Luftverschmutzung und damit weniger Belastung für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz.",
                "da": "Mindre luftforurening og dermed belastning på lungerne; mindre fysisk belastning fra indsamling af brænde",
                "_back_da": "Weniger Luftverschmutzung und damit Belastung für die Lungen; weniger körperliche Belastung durch das Sammeln von Brennholz",
                "nl": "Minder luchtvervuiling en dus belasting voor de longen; minder fysieke belasting door het verzamelen van brandhout",
                "_back_nl": "Weniger Luftverschmutzung und somit Belastung für die Lungen; weniger körperliche Belastung durch das Sammeln von Brennholz",
                "_check_bg": "YES",
                "_check_cs": "YES",
                "_check_da": "YES",
                "_check_hr": "YES",
                "_check_nl": "YES",
                "el": "Λιγότερη ατμοσφαιρική ρύπανση και επομένως καταπόνηση των πνευμόνων· λιγότερη σωματική καταπόνηση από τη συλλογή ξύλων για τη φωτιά",
                "_back_el": "Weniger Luftverschmutzung und daher weniger Belastung für die Lungen; weniger körperliche Belastung durch das Sammeln von Holz für das Feuer.",
                "_check_el": "YES",
                "et": "Vähem õhusaastet ja seega koormust kopsudele; vähem füüsilist koormust küttepuude kogumisest.",
                "_back_et": "Weniger Luftverschmutzung und somit Belastung für die Lungen; weniger körperliche Belastung durch das Sammeln von Brennholz.",
                "_check_et": "YES",
                "fi": "Vähemmän ilmansaastetta ja siten keuhkojen rasitusta; vähemmän fyysistä rasitusta polttopuun keräämisestä",
                "_back_fi": "Weniger Luftverschmutzung und somit weniger Belastung für die Lungen; weniger körperliche Anstrengung durch das Sammeln von Brennholz.",
                "_check_fi": "YES",
                "hu": "Kevesebb légszennyezés és így kevesebb terhelés a tüdő számára; kevesebb fizikai megterhelés a tűzifa gyűjtéséből.",
                "_back_hu": "Weniger Luftverschmutzung und somit weniger Belastung für die Lunge; weniger körperliche Belastung durch das Sammeln von Brennholz.",
                "_check_hu": "YES",
                "es": "Menos contaminación del aire y por lo tanto menos presión en los pulmones; menos esfuerzo físico al recolectar leña",
                "_back_es": "Weniger Luftverschmutzung und daher weniger Druck auf den Lungen; weniger körperliche Anstrengung beim Holzsammeln",
                "_check_es": "YES",
                "ga": "Irish Translation: \"Níos lú truailliú aeir agus mar sin strain ar na scamhóga; níos lú strain fisiciúil ó bhailiú tineadh\"",
                "_back_ga": "Weniger Luftverschmutzung und damit weniger Belastung für die Lungen; weniger körperliche Belastung durch das Sammeln von Brennholz.",
                "_check_ga": "YES",
                "id": "Kurang polusi udara dan dengan demikian beban pada paru-paru; kurang beban fisik dari mengumpulkan kayu bakar",
                "_back_id": "Weniger Luftverschmutzung und damit weniger Belastung für die Lungen; weniger körperliche Belastung durch das Sammeln von Brennholz.",
                "_check_id": "YES",
                "it": "Meno inquinamento dellaria e quindi meno stress per i polmoni; meno sforzo fisico nel raccogliere la legna da ardere",
                "_back_it": "Weniger Luftverschmutzung und daher weniger Stress für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz.",
                "_check_it": "YES",
                "ja": "日本語の翻訳: \"大気汚染が減り、それにより肺への負担が減る; 薪を集めることによる身体的な負担が減る\"",
                "_back_ja": "Die Luftverschmutzung nimmt ab und dadurch verringert sich die Belastung für die Lungen; die körperliche Belastung durch das Sammeln von Holz verringert sich.",
                "_check_ja": "YES",
                "ko": "공기 오염이 줄어들어 폐에 미치는 부담이 줄어들고; 장작을 모으는 데 따른 신체적인 부담이 줄어듭니다",
                "_back_ko": "Die Luftverschmutzung nimmt ab, was die Belastung für die Lunge reduziert; und die körperliche Belastung durch das Sammeln von Brennholz nimmt ab.",
                "_check_ko": "YES",
                "lv": "Mazāk gaisa piesārņojuma un tādējādi slodzes uz plaušām; mazāk fiziskās slodzes, savācot malku",
                "_back_lv": "Weniger Luftverschmutzung und damit weniger Belastung für die Lungen; weniger körperliche Anstrengung beim Holzsammeln.",
                "_check_lv": "YES",
                "lt": "Mažiau oro taršos ir taip pat mažiau krūvio plaučiams; mažiau fizinio krūvio renkant malkas",
                "_back_lt": "Weniger Luftverschmutzung und auch weniger Belastung für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz.",
                "_check_lt": "YES",
                "mt": "Inqas ta l-inquinament tal-arja u bhekk sforz fuq il-pulmoni; inqas sforz fiziku mill-ġbir tal-ħaxix tal-fuqar",
                "_back_mt": "Weniger Luftverschmutzung und somit weniger Belastung für die Lungen; weniger körperliche Anstrengung durch das Sammeln von Brennholz.",
                "_check_mt": "YES",
                "pl": "Mniej zanieczyszczenia powietrza, a tym samym obciążenia dla płuc; mniej fizycznego wysiłku związanego ze zbieraniem drewna na opał",
                "_back_pl": "Weniger Luftverschmutzung und damit weniger Belastung für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz.",
                "_check_pl": "YES",
                "ro": "Mai puțină poluare a aerului și, prin urmare, mai puțină solicitare a plămânilor; mai puțină solicitare fizică de la colectarea lemnelor de foc",
                "_back_ro": "Weniger Luftverschmutzung und daher weniger Belastung für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz.",
                "_check_ro": "YES",
                "sk": "Menej znečistenia vzduchu a tým aj zaťaženia pľúc; menej fyzickej námahy pri zbieraní dreva na kúrenie",
                "_back_sk": "Weniger Luftverschmutzung und damit auch weniger Belastung für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz",
                "_check_sk": "YES",
                "sl": "Manj onesnaževanja zraka in s tem obremenitve za pljuča; manj fizične obremenitve pri zbiranju drva za kurjavo",
                "_back_sl": "Weniger Luftverschmutzung und damit weniger Belastung für die Lungen; weniger körperliche Belastung beim Sammeln von Brennholz",
                "_check_sl": "YES",
                "sv": "Mindre luftföroreningar och därmed belastning på lungorna; mindre fysisk belastning från insamling av ved.",
                "_back_sv": "Weniger Luftverschmutzung und damit Belastung für die Lungen; weniger körperliche Belastung durch das Sammeln von Holz.",
                "_check_sv": "YES",
                "zh": "Chinese Translation: \"更少的空气污染，从而减轻肺部的负担；收集柴火的身体负担也减少了\"",
                "_back_zh": "Weniger Luftverschmutzung, um die Belastung der Lungen zu verringern; auch die körperliche Belastung durch das Sammeln von Brennholz hat abgenommen.",
                "_check_zh": "YES",
                "_wo_de": "Weniger Luftverschmutzung und somit Belastung für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz",
                "de": "Weniger Luftverschmutzung und somit Belastung für die Lungen; weniger körperliche Anstrengung beim Sammeln von Brennholz",
                "_check_de": "YES"
            }
        },
        {
            "imageRef": {
                "de": "SDG_icons_DE-05",
                "ru": "R-WEB-Goal-05",
                "en": "sdg5",
                "ar": "A-WEB-Goal-05",
                "fr": "SDG_icons_DE-05"
            },
            "logoDescription": {
                "ru": "Женщины и девочки должны собирать меньше дров и иметь больше времени для других видов деятельности (например, работы и образования)",
                "en": "Women and girls have to collect less firewood and have more time for other activities (e.g. work and education)",
                "ar": "يتعين على النساء والفتيات جمع حطب أقل والحصول على مزيد من الوقت للأنشطة الأخرى (مثل العمل والتعليم)",
                "fr": "Les femmes et les filles doivent ramasser moins de bois de chauffage et ont plus de temps à consacrer à d'autres activités (par exemple, le travail et l'éducation)",
                "hr": "Žene i djevojčice moraju skupljati manje drva za ogrjev i imaju više vremena za druge aktivnosti (npr. rad i obrazovanje)",
                "_back_hr": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "bg": "Жените и момичетата трябва да събират по-малко дърва за огрев и да имат повече време за други дейности (например, работа и образование)",
                "_back_bg": "Frauen und Mädchen sollten weniger Holz zum Heizen sammeln und mehr Zeit für andere Aktivitäten haben (zum Beispiel Arbeit und Bildung)",
                "cs": "Ženy a dívky musí sbírat méně palivového dřeva a mají více času na jiné aktivity (např. práci a vzdělání)",
                "_back_cs": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "da": "Kvinder og piger skal samle mindre brænde og have mere tid til andre aktiviteter (f.eks. arbejde og uddannelse)",
                "_back_da": "Frauen und Mädchen sollten weniger Brennholz sammeln und mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung) haben",
                "nl": "Vrouwen en meisjes moeten minder brandhout verzamelen en hebben meer tijd voor andere activiteiten (bijv. werk en onderwijs)",
                "_back_nl": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "_check_bg": "YES",
                "_check_cs": "YES",
                "_check_da": "YES",
                "_check_hr": "YES",
                "_check_nl": "YES",
                "el": "Οι γυναίκες και τα κορίτσια πρέπει να μαζεύουν λιγότερα ξύλα για τη φωτιά και να έχουν περισσότερο χρόνο για άλλες δραστηριότητες (π.χ. εργασία και εκπαίδευση)",
                "_back_el": "Frauen und Mädchen sollten weniger Holz für das Feuer sammeln und mehr Zeit für andere Aktivitäten haben (z.B. Arbeit und Bildung)",
                "_check_el": "YES",
                "et": "Estonian Translation: \"Naised ja tüdrukud peavad koguma vähem küttepuid ja neil on rohkem aega teiste tegevuste jaoks (nt töö ja haridus)\"",
                "_back_et": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "_check_et": "YES",
                "fi": "Naisilla ja tytöillä on kerättävä vähemmän polttopuita ja heillä on enemmän aikaa muille toiminnoille (esim. työ ja koulutus)",
                "_back_fi": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "_check_fi": "YES",
                "hu": "A nőknek és lányoknak kevesebb tűzifát kell gyűjteniük, és több időt tölthetnek más tevékenységekkel (pl. munka és oktatás)",
                "_back_hu": "Frauen und Mädchen müssen weniger Brennholz sammeln und können mehr Zeit mit anderen Aktivitäten verbringen (z.B. Arbeit und Bildung)",
                "_check_hu": "YES",
                "es": "Las mujeres y las niñas deben recolectar menos leña y tienen más tiempo para otras actividades (por ejemplo, trabajo y educación)",
                "_back_es": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (zum Beispiel Arbeit und Bildung)",
                "_check_es": "YES",
                "ga": "Irish Translation: \"Caithfidh mná agus cailíní níos lú tineadh a bhailiú agus tá níos mó ama acu do ghníomhaíochtaí eile (m.sh. obair agus oideachas)\"",
                "_back_ga": "Frauen und Mädchen müssen weniger Feuerholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "_check_ga": "YES",
                "id": "Indonesian Translation: \"Wanita dan gadis-gadis harus mengumpulkan lebih sedikit kayu bakar dan memiliki lebih banyak waktu untuk aktivitas lainnya (misalnya, pekerjaan dan pendidikan)\"",
                "_back_id": "Frauen und Mädchen sollten weniger Brennholz sammeln und mehr Zeit für andere Aktivitäten haben (zum Beispiel Arbeit und Bildung).",
                "_check_id": "YES",
                "it": "Italian Translation: \"Le donne e le ragazze devono raccogliere meno legna da ardere e hanno più tempo per altre attività (ad esempio, lavoro ed educazione)\"",
                "_back_it": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (zum Beispiel Arbeit und Bildung)",
                "_check_it": "YES",
                "ja": "女性と少女たちは、薪を少なく集め、他の活動（例えば、仕事や教育）にもっと時間を割く必要があります",
                "_back_ja": "Frauen und Mädchen müssen weniger Holz sammeln und mehr Zeit für andere Aktivitäten (wie Arbeit oder Bildung) aufwenden.",
                "_check_ja": "YES",
                "ko": "여성과 소녀들은 더 적은 장작을 모아야 하고, 다른 활동들(예를 들어, 일과 교육)에 더 많은 시간을 할애할 수 있습니다.",
                "_back_ko": "Frauen und Mädchen müssen weniger Brennholz sammeln und können mehr Zeit für andere Aktivitäten (wie Arbeit und Bildung) aufwenden.",
                "_check_ko": "YES",
                "lv": "Sievietēm un meitenēm ir jāsavāc mazāk malkas un jābūt vairāk laika citām aktivitātēm (piemēram, darbam un izglītībai)",
                "_back_lv": "Frauen und Mädchen sollten weniger Brennholz sammeln und mehr Zeit für andere Aktivitäten haben (wie Arbeit und Bildung)",
                "_check_lv": "YES",
                "lt": "Moterims ir mergaitėms reikia rinkti mažiau malkų ir turėti daugiau laiko kitoms veikloms (pvz., darbui ir švietimui)",
                "_back_lt": "Frauen und Mädchen müssen weniger Holz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung).",
                "_check_lt": "YES",
                "mt": "Nisa u tfajliet għandhom jinġabru inqas ħaxix tal-fwar u jkollhom iktar ħin għal attivitajiet oħra (pereż. xogħol u edukazzjoni)",
                "_back_mt": "Frauen und Töchter sollten weniger Wildgemüse sammeln und mehr Zeit für andere Aktivitäten haben (z.B. Arbeit und Bildung)",
                "_check_mt": "YES",
                "pl": "Kobiety i dziewczęta muszą zbierać mniej drewna na opał i mają więcej czasu na inne działania (np. pracę i edukację)",
                "_back_pl": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "_check_pl": "YES",
                "ro": "Femeile și fetele trebuie să adune mai puțină lemne de foc și să aibă mai mult timp pentru alte activități (de exemplu, muncă și educație)",
                "_back_ro": "Frauen und Mädchen sollten weniger Feuerholz sammeln und mehr Zeit für andere Aktivitäten haben (zum Beispiel Arbeit und Bildung)",
                "_check_ro": "YES",
                "sk": "Ženy a dievčatá musia zbierať menej dreva na kúrenie a majú viac času na iné aktivity (napr. prácu a vzdelávanie)",
                "_back_sk": "Frauen und Mädchen müssen weniger Brennholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "_check_sk": "YES",
                "sl": "Slovenian Translation: Ženske in dekleta morajo zbirati manj drva in imeti več časa za druge dejavnosti (npr. delo in izobraževanje)",
                "_back_sl": "Deutsche Übersetzung: Frauen und Mädchen sollten weniger Holz sammeln und mehr Zeit für andere Aktivitäten haben (z.B. Arbeit und Bildung).",
                "_check_sl": "YES",
                "sv": "Kvinnor och flickor måste samla mindre ved och har mer tid för andra aktiviteter (t.ex. arbete och utbildning)",
                "_back_sv": "Frauen und Mädchen müssen weniger Holz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "_check_sv": "YES",
                "zh": "Chinese Translation: \"妇女和女孩需要收集更少的柴火，从而有更多的时间进行其他活动（例如工作和教育）\"",
                "_back_zh": "Frauen und Mädchen müssen weniger Feuerholz sammeln, wodurch sie mehr Zeit für andere Aktivitäten (wie Arbeit und Bildung) haben.",
                "_check_zh": "YES",
                "_wo_de": "Frauen und Mädchen müssen weniger Feuerholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "de": "Frauen und Mädchen müssen weniger Feuerholz sammeln und haben mehr Zeit für andere Aktivitäten (z.B. Arbeit und Bildung)",
                "_check_de": "YES"
            }
        },
        {
            "imageRef": {
                "de": "SDG_icons_DE-07",
                "ru": "R-WEB-Goal-07",
                "en": "sdg7",
                "ar": "A-WEB-Goal-07",
                "fr": "A-WEB-Goal-07"
            },
            "logoDescription": {
                "ru": "Более высокая энергоэффективность по сравнению с обычными плитами, что повышает энергетическую безопасность домохозяйств",
                "en": "Higher energy efficiency than the conventional stoves, thus higher energy security for households",
                "ar": "كفاءة طاقة أعلى من المواقد التقليدية ، وبالتالي أمن طاقة أعلى للأسر",
                "fr": "Efficacité énergétique supérieure à celle des poêles conventionnels, et donc sécurité énergétique accrue pour les ménages",
                "hr": "Veća energetska učinkovitost od konvencionalnih peći, čime se povećava energetska sigurnost za kućanstva",
                "_back_hr": "Höhere Energieeffizienz als herkömmliche Öfen, was die Energieversorgungssicherheit für Haushalte erhöht",
                "bg": "По-висока енергийна ефективност от обикновените печки, което води до по-висока енергийна сигурност за домакинствата",
                "_back_bg": "Höhere Energieeffizienz als herkömmliche Öfen, was zu einer höheren Energiesicherheit für Haushalte führt.",
                "cs": "Vyšší energetická účinnost než u tradičních sporáků, což znamená vyšší energetickou bezpečnost pro domácnosti.",
                "_back_cs": "Höhere Energieeffizienz als bei herkömmlichen Herden, was eine höhere Energieversorgungssicherheit für Haushalte bedeutet.",
                "da": "Højere energieffektivitet end konventionelle komfurer, hvilket resulterer i højere energisikkerhed for husholdninger",
                "_back_da": "Höhere Energieeffizienz als herkömmliche Herde, was zu einer höheren Energieversorgungssicherheit für Haushalte führt.",
                "nl": "Hogere energie-efficiëntie dan de conventionele kachels, daardoor hogere energiezekerheid voor huishoudens",
                "_back_nl": "Höhere Energieeffizienz als herkömmliche Öfen, dadurch höhere Energieversorgungssicherheit für Haushalte",
                "_check_bg": "YES",
                "_check_cs": "YES",
                "_check_da": "YES",
                "_check_hr": "YES",
                "_check_nl": "YES",
                "el": "Υψηλότερη ενεργειακή απόδοση από τις συμβατικές κουζίνες, εξασφαλίζοντας έτσι μεγαλύτερη ενεργειακή ασφάλεια για τα νοικοκυριά",
                "_back_el": "Höhere Energieeffizienz als herkömmliche Küchen, was eine größere Energieversorgungssicherheit für Haushalte gewährleistet.",
                "_check_el": "YES",
                "et": "Eesti tõlge: \"Suurem energiatõhusus kui tavalistel pliitidel, seega suurem energiajulgeolek majapidamistele\"",
                "_back_et": "Deutsche Übersetzung: \"Höhere Energieeffizienz als bei herkömmlichen Herden, daher mehr Energieversorgungssicherheit für Haushalte.\"",
                "_check_et": "YES",
                "fi": "Suurempi energiatehokkuus kuin tavanomaisissa uuneissa, mikä johtaa suurempaan energian toimitusvarmuuteen kotitalouksille.",
                "_back_fi": "Höhere Energieeffizienz als bei herkömmlichen Öfen, was zu einer größeren Energieversorgungssicherheit für Haushalte führt.",
                "_check_fi": "YES",
                "hu": "Magasabb energiahatékonyság, mint a hagyományos tűzhelyeknél, így magasabb energiaellátási biztonság a háztartások számára.",
                "_back_hu": "Höhere Energieeffizienz als bei herkömmlichen Herden, was eine höhere Energieversorgungssicherheit für Haushalte bedeutet.",
                "_check_hu": "YES",
                "es": "Mayor eficiencia energética que las estufas convencionales, lo que resulta en una mayor seguridad energética para los hogares",
                "_back_es": "Höhere Energieeffizienz als herkömmliche Öfen, was zu einer größeren Energieversorgungssicherheit für Haushalte führt",
                "_check_es": "YES",
                "ga": "Irish Translation: \"Éifeachtacht fuinnimh níos airde ná na stóibh ghnáthacha, mar sin tá sábháilteacht soláthairtí fuinnimh níos airde do theaghlaigh\"",
                "_back_ga": "Effizientere Energie als herkömmliche Öfen, daher gibt es eine höhere Energieversorgungssicherheit für Familien.",
                "_check_ga": "YES",
                "id": "Efisiensi energi yang lebih tinggi dibandingkan dengan kompor konvensional, sehingga meningkatkan keamanan pasokan energi untuk rumah tangga",
                "_back_id": "Eine höhere Energieeffizienz im Vergleich zu herkömmlichen Herden, was die Sicherheit der Energieversorgung für Haushalte erhöht.",
                "_check_id": "YES",
                "it": "Maggiore efficienza energetica rispetto ai fornelli convenzionali, garantendo così una maggiore sicurezza energetica per le famiglie",
                "_back_it": "Höhere Energieeffizienz im Vergleich zu herkömmlichen Herden, was somit eine größere Energieversorgungssicherheit für Familien gewährleistet",
                "_check_it": "YES",
                "ja": "日本語の翻訳: \"従来のストーブよりも高いエネルギー効率、その結果、家庭のエネルギー供給の安全性が向上\"",
                "_back_ja": "Höhere Energieeffizienz als herkömmliche Öfen, was zu einer verbesserten Sicherheit der Energieversorgung im Haushalt führt.",
                "_check_ja": "YES",
                "ko": "일반적인 난로보다 높은 에너지 효율성으로 가정용 에너지 공급 안정성이 높아집니다",
                "_back_ko": "Durch eine höhere Energieeffizienz als herkömmliche Heizungen steigt die Stabilität der Energieversorgung im Haushalt.",
                "_check_ko": "YES",
                "lv": "Augstāka enerģijas efektivitāte nekā parastajām plītīm, tādējādi nodrošinot augstāku enerģijas drošību mājsaimniecībām.",
                "_back_lv": "Höhere Energieeffizienz als herkömmliche Öfen, wodurch eine höhere Energieversorgungssicherheit für Haushalte gewährleistet wird.",
                "_check_lv": "YES",
                "lt": "Didelis energijos efektyvumas nei įprastinės krosnelės, todėl didesnis energijos tiekimo saugumas namų ūkiams.",
                "_back_lt": "Große Energieeffizienz im Vergleich zu herkömmlichen Öfen, daher eine größere Sicherheit der Energieversorgung für Haushalte.",
                "_check_lt": "NO, the Lithuanian translation is not completely accurate. The phrase \"Didelis energijos efektyvumas\" means \"High energy efficiency\", but the original German text says \"Höhere Energieeffizienz\" which means \"Higher energy efficiency\". A better translation would be: \"Aukštesnis energijos efektyvumas nei įprastinės krosnelės, todėl didesnis energijos tiekimo saugumas namų ūkiams.\"",
                "mt": "Effiċjenza enerġetika ogħla mill-forni konvenzjonali, bhekk tiżdied is-sigurtà tal-provvista ta enerġija għall-familji",
                "_back_mt": "Höhere Energieeffizienz als herkömmliche Öfen, erhöht die Sicherheit der Energieversorgung für Familien.",
                "_check_mt": "YES",
                "pl": "Wyższa efektywność energetyczna niż tradycyjne piece, co przekłada się na większe bezpieczeństwo energetyczne dla gospodarstw domowych",
                "_back_pl": "Höhere Energieeffizienz als traditionelle Öfen, was sich in eine größere Energieversorgungssicherheit für Haushalte übersetzt.",
                "_check_pl": "YES",
                "ro": "Eficiență energetică mai mare decât sobele convenționale, astfel asigurând o securitate energetică mai mare pentru gospodării",
                "_back_ro": "Höhere Energieeffizienz als herkömmliche Öfen, was eine größere Energieversorgungssicherheit für Haushalte gewährleistet",
                "_check_ro": "YES",
                "sk": "Vyššia energetická účinnosť ako tradičné sporáky, čo znamená vyššiu energetickú bezpečnosť pre domácnosti.",
                "_back_sk": "Höhere Energieeffizienz als herkömmliche Herde, was eine höhere energetische Sicherheit für Haushalte bedeutet.",
                "_check_sk": "YES",
                "sl": "Višja energetska učinkovitost kot pri običajnih pečeh, kar pomeni večjo energetsko varnost za gospodinjstva",
                "_back_sl": "Höhere Energieeffizienz als bei herkömmlichen Öfen, was eine größere Energieversorgungssicherheit für Haushalte bedeutet.",
                "_check_sl": "YES",
                "sv": "Högre energieffektivitet än konventionella spisar, vilket ger högre energisäkerhet för hushållen",
                "_back_sv": "Höhere Energieeffizienz als herkömmliche Herde, was zu einer höheren Energieversorgungssicherheit für Haushalte führt",
                "_check_sv": "YES",
                "zh": "比传统炉灶更高的能源效率，从而为家庭提供更高的能源供应安全性",
                "_back_zh": "Höhere Energieeffizienz als traditionelle Herde, was eine höhere Energieversorgungssicherheit für Haushalte bietet",
                "_check_zh": "YES",
                "_wo_de": "Höhere Energieeffizienz als herkömmliche Öfen, somit höhere Energiesicherheit für Haushalte",
                "de": "Höhere Energieeffizienz als herkömmliche Öfen, was zu einer höheren Energiesicherheit für Haushalte führt",
                "_check_de": "YES"
            }
        },
        {
            "imageRef": {
                "de": "SDG_icons_DE-08",
                "ru": "R-WEB-Goal-08",
                "en": "sdg8",
                "ar": "A-WEB-Goal-08",
                "fr": "SDG_icons_DE-08"
            },
            "logoDescription": {
                "ru": "В цепочке создания стоимости кухонных плит могут быть созданы возможности для трудоустройства (например, в сфере производства и обслуживания); сэкономленное время может быть использовано для других видов предпринимательской деятельности",
                "en": "Employment opportunities can be created along the cookstove value chain (e.g. in manufacturing and maintenance); time saved can be used for other business activities",
                "ar": "قد تنشأ فرص عمل على طول سلسلة قيمة مواقد الطهي (على سبيل المثال في التصنيع والصيانة) ؛ يمكن استخدام الوقت المدخر لأنشطة الأعمال الأخرى",
                "fr": "Des opportunités d'emploi peuvent être créées le long de la chaîne de valeur des cuisinières (par exemple, dans la fabrication et l'entretien) ; le temps économisé peut être utilisé pour d'autres activités commerciales",
                "hr": "Mogućnosti za zapošljavanje mogu se stvoriti duž lanca stvaranja vrijednosti kuhinjskih peći (npr. u proizvodnji i održavanju); ušteđeno vrijeme može se iskoristiti za druge poslovne aktivnosti",
                "_back_hr": "Beschäftigungsmöglichkeiten können entlang der Wertschöpfungskette von Küchenherden geschaffen werden (z.B. in der Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "bg": "Могат да се създадат възможности за заетост по веригата на добавената стойност на готварските печки (например в производството и поддръжката); спестеното време може да се използва за други бизнес дейности",
                "_back_bg": "Es können Beschäftigungsmöglichkeiten entlang der Wertschöpfungskette von Kochöfen geschaffen werden (zum Beispiel in Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "cs": "Podél hodnotového řetězce kuchyňských sporáků mohou vzniknout pracovní příležitosti (např. ve výrobě a údržbě); ušetřený čas může být využit pro jiné obchodní aktivity.",
                "_back_cs": "Entlang der Wertschöpfungskette von Küchenherden können Arbeitsmöglichkeiten entstehen (z.B. in der Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "da": "Danske oversættelse: \"Beskæftigelsesmuligheder kan opstå langs komfurernes værdikæde (f.eks. i produktion og vedligeholdelse); den sparet tid kan bruges til andre forretningsaktiviteter\"",
                "_back_da": "Deutsche Übersetzung: \"Beschäftigungsmöglichkeiten können entlang der Wertschöpfungskette der Herde entstehen (z.B. in Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.\"",
                "nl": "Langs de waardeketen van kookfornuizen kunnen er werkgelegenheidsmogelijkheden ontstaan (bijv. in productie en onderhoud); de bespaarde tijd kan worden gebruikt voor andere zakelijke activiteiten.",
                "_back_nl": "Entlang der Wertschöpfungskette von Kochherden können Arbeitsmöglichkeiten entstehen (z.B. in Produktion und Wartung); die gesparte Zeit kann für andere geschäftliche Aktivitäten genutzt werden.",
                "_check_bg": "YES",
                "_check_cs": "YES",
                "_check_da": "YES",
                "_check_hr": "YES",
                "_check_nl": "YES",
                "el": "Μπορούν να δημιουργηθούν ευκαιρίες απασχόλησης κατά μήκος της αλυσίδας αξίας των κουζινών (π.χ. στην κατασκευή και συντήρηση)· ο εξοικονομημένος χρόνος μπορεί να χρησιμοποιηθεί για άλλες επιχειρηματικές δραστηριότητες",
                "_back_el": "Es können Beschäftigungsmöglichkeiten entlang der Wertschöpfungskette von Küchen geschaffen werden (z.B. in der Herstellung und Wartung); die eingesparte Zeit kann für andere geschäftliche Aktivitäten genutzt werden.",
                "_check_el": "YES",
                "et": "Köögiahjude väärtusahela mööda võivad tekkida töövõimalused (nt tootmises ja hoolduses); kokku hoitud aega saab kasutada muudeks äritegevusteks.",
                "_back_et": "Entlang der Wertschöpfungskette von Küchenöfen können Arbeitsmöglichkeiten entstehen (z.B. in Produktion und Wartung); die eingesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_et": "YES",
                "fi": "Keittolieden arvoketjun pitkin voi syntyä työllistymismahdollisuuksia (esim. valmistuksessa ja huollossa); säästetty aika voidaan käyttää muihin liiketoiminta-aktiviteetteihin.",
                "_back_fi": "Entlang der Wertschöpfungskette des Kochherdes können Beschäftigungsmöglichkeiten entstehen (z.B. in der Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_fi": "YES",
                "hu": "A főzőtűzhelyek értéklánc mentén munkalehetőségek jöhetnek létre (pl. gyártásban és karbantartásban); a megtakarított időt más üzleti tevékenységekre lehet fordítani",
                "_back_hu": "Entlang der Wertschöpfungskette von Kochherden können Arbeitsmöglichkeiten entstehen (z.B. in der Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_hu": "YES",
                "es": "Se pueden crear oportunidades de empleo a lo largo de la cadena de valor de las estufas de cocina (por ejemplo, en la fabricación y mantenimiento); el tiempo ahorrado se puede utilizar para otras actividades comerciales",
                "_back_es": "Es können Arbeitsmöglichkeiten entlang der Wertschöpfungskette von Kochherden geschaffen werden (zum Beispiel in der Herstellung und Wartung); die eingesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_es": "YES",
                "ga": "Is féidir deiseanna fostaíochta a chruthú ar fud shlí luach na stóibheanna cócaireachta (m.sh. i ndéantús agus i gcothabháil); is féidir an t-am a shábháiltear a úsáid do ghníomhaíochtaí gnó eile.",
                "_back_ga": "Es können Beschäftigungsmöglichkeiten entlang des gesamten Wertschöpfungsweges der Kochöfen geschaffen werden (z.B. in Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_ga": "YES",
                "id": "Kesempatan kerja dapat diciptakan sepanjang rantai nilai kompor masak (misalnya dalam pembuatan dan perawatan); waktu yang dihemat dapat digunakan untuk aktivitas bisnis lainnya",
                "_back_id": "Arbeitsmöglichkeiten können entlang der gesamten Wertschöpfungskette von Kochherden geschaffen werden (zum Beispiel in der Herstellung und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_id": "YES",
                "it": "Le opportunità di lavoro possono essere create lungo la catena del valore delle cucine (ad es. nella produzione e manutenzione); il tempo risparmiato può essere utilizzato per altre attività commerciali",
                "_back_it": "Arbeitsmöglichkeiten können entlang der Wertschöpfungskette von Küchen geschaffen werden (z.B. in Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_it": "YES",
                "ja": "調理用ストーブの価値連鎖に沿って雇用機会が生まれる可能性があります（例えば、製造やメンテナンス）;節約された時間は他のビジネス活動に利用することができます",
                "_back_ja": "Es besteht die Möglichkeit, dass entlang der Wertschöpfungskette von Kochherden Arbeitsplätze entstehen (zum Beispiel in der Produktion oder Wartung); die eingesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_ja": "YES",
                "ko": "요리용 난로 가치 사슬을 따라 고용 기회가 생길 수 있습니다 (예: 제조 및 유지 보수); 절약된 시간은 다른 사업 활동에 사용될 수 있습니다",
                "_back_ko": "Es können Arbeitsmöglichkeiten entlang der Wertschöpfungskette von Kochherden entstehen (z.B. in der Herstellung und Wartung); die eingesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_ko": "YES",
                "lv": "Dzīves vērtību ķēdē pie virtuves plītīm var rasties nodarbinātības iespējas (piemēram, ražošanā un apkopē); ietaupīto laiku var izmantot citām biznesa aktivitātēm.",
                "_back_lv": "In der Kette der Lebenswerte können sich am Küchenherd Beschäftigungsmöglichkeiten ergeben (zum Beispiel in der Produktion und Pflege); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_lv": "NO. The Latvian translation is not entirely accurate. The phrase \"Dzīves vērtību ķēdē\" translates to \"in the chain of life values\", which is not the correct translation for \"Entlang der Wertschöpfungskette\" (Along the value chain). A better translation would be: \"Vērtību radīšanas ķēdē pie virtuves plītīm var rasties nodarbinātības iespējas (piemēram, ražošanā un apkopē); ietaupīto laiku var izmantot citām biznesa aktivitātēm.\"",
                "lt": "Darbo galimybės gali atsirasti visoje viryklės vertės grandinėje (pvz., gamyboje ir priežiūroje); sutaupytas laikas gali būti panaudotas kitoms verslo veikloms.",
                "_back_lt": "Arbeitsmöglichkeiten können entlang der gesamten Wertschöpfungskette entstehen (z.B. in Produktion und Wartung); die eingesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_lt": "YES",
                "mt": "Jistgħu jinħolqu opportunitajiet ta impjieg fl-aħbar tal-valur tal-forni tal-ikel (pereż. fil-manifattura u l-manutenzjoni); iż-żmien ffrankat jista jintuża għal attivitajiet ta negozju oħra",
                "_back_mt": "Es können Beschäftigungsmöglichkeiten in der Lebensmittelindustrie geschaffen werden (z.B. in der Herstellung und Wartung); die freie Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_mt": "YES",
                "pl": "Wzdłuż łańcucha wartości kuchenek mogą powstać możliwości zatrudnienia (np. w produkcji i konserwacji); zaoszczędzony czas może być wykorzystany na inne działania biznesowe",
                "_back_pl": "Entlang der Wertschöpfungskette von Herden können Beschäftigungsmöglichkeiten entstehen (z.B. in Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_pl": "YES",
                "ro": "Oportunități de angajare pot fi create de-a lungul lanțului de valoare al sobelor de gătit (de exemplu, în fabricație și întreținere); timpul economisit poate fi folosit pentru alte activități de afaceri",
                "_back_ro": "Beschäftigungsmöglichkeiten können entlang der Wertschöpfungskette von Kochöfen geschaffen werden (zum Beispiel in der Herstellung und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_ro": "YES",
                "sk": "Dlho celej hodnotovej reťazce varenia môžu vzniknúť pracovné príležitosti (napr. vo výrobe a údržbe); ušetrený čas môže byť využitý na iné obchodné aktivity",
                "_back_sk": "Längs der gesamten Wertschöpfungskette des Kochens können Arbeitsmöglichkeiten entstehen (z.B. in Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_sk": "YES",
                "sl": "Vzdolž verige ustvarjanja vrednosti kuhinjskih štedilnikov se lahko ustvarijo možnosti za zaposlitev (npr. v proizvodnji in vzdrževanju); prihranjen čas se lahko uporabi za druge poslovne dejavnosti.",
                "_back_sl": "Entlang der Wertschöpfungskette von Küchenherden können Beschäftigungsmöglichkeiten geschaffen werden (z.B. in der Produktion und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_sl": "YES",
                "sv": "Längs med värdekedjan för spisar kan jobbmöjligheter skapas (t.ex. inom tillverkning och underhåll); sparad tid kan användas för andra affärsaktiviteter.",
                "_back_sv": "Entlang der Wertschöpfungskette für Herde können Arbeitsmöglichkeiten geschaffen werden (z.B. in der Herstellung und Wartung); gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_sv": "YES",
                "zh": "在炊具价值链中可以创造就业机会（例如，在制造和维护中）；节省的时间可以用于其他商业活动",
                "_back_zh": "Es können Arbeitsplätze in der Wertschöpfungskette von Kochgeräten geschaffen werden (zum Beispiel in der Herstellung und Wartung); die gesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "_check_zh": "YES",
                "_wo_de": "Beschäftigungsmöglichkeiten können entlang der Kochherd-Wertschöpfungskette geschaffen werden (z.B. in der Herstellung und Wartung); die eingesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden.",
                "de": "Beschäftigungsmöglichkeiten können entlang der Wertschöpfungskette von Kochherden geschaffen werden (z.B. in der Herstellung und Wartung); die eingesparte Zeit kann für andere Geschäftsaktivitäten genutzt werden",
                "_check_de": "YES"
            }
        },
        {
            "imageRef": {
                "de": "SDG_icons_DE-13",
                "ru": "R-WEB-Goal-13",
                "en": "sdg13",
                "ar": "A-WEB-Goal-13",
                "fr": "Objectif 13"
            },
            "logoDescription": {
                "ru": "Сокращает выбросы парниковых газов",
                "en": "Reduces greenhouse gas emissions",
                "ar": "يقلل من انبعاثات غازات الاحتباس الحراري",
                "fr": "Réduit les émissions de gaz à effet de serre",
                "hr": "Smanjuje emisiju stakleničkih plinova",
                "_back_hr": "Reduziert die Emission von Treibhausgasen",
                "bg": "Намалява емисиите на парникови газове",
                "_back_bg": "Reduziert die Emissionen von Treibhausgasen",
                "cs": "Sníží emise skleníkových plynů",
                "_back_cs": "Reduziert die Emissionen von Treibhausgasen",
                "da": "Reducerer udledningen af drivhusgasser",
                "_back_da": "Reduziert die Emission von Treibhausgasen",
                "nl": "Vermindert de uitstoot van broeikasgassen",
                "_back_nl": "Verringert den Ausstoß von Treibhausgasen",
                "_check_bg": "YES",
                "_check_cs": "YES",
                "_check_da": "YES",
                "_check_hr": "YES",
                "_check_nl": "YES",
                "el": "Μειώνει τις εκπομπές αερίων του θερμοκηπίου",
                "_back_el": "Reduziert die Treibhausgasemissionen",
                "_check_el": "YES",
                "et": "Vähendab kasvuhoonegaaside heitkoguseid",
                "_back_et": "Reduziert die Emissionen von Treibhausgasen",
                "_check_et": "YES",
                "fi": "Vähentää kasvihuonekaasupäästöjä",
                "_back_fi": "Treibhausgasemissionen reduzieren",
                "_check_fi": "YES",
                "hu": "Csökkenti az üvegházhatású gázok kibocsátását",
                "_back_hu": "Reduziert die Emission von Treibhausgasen",
                "_check_hu": "YES",
                "es": "Reduce las emisiones de gases de efecto invernadero",
                "_back_es": "Reduzieren Sie die Emissionen von Treibhausgasen",
                "_check_es": "YES",
                "ga": "Laghdaíonn sé astuithe gáis cheaptha teasa",
                "_back_ga": "Es reduziert Treibhausgasemissionen",
                "_check_ga": "YES",
                "id": "Mengurangi emisi gas rumah kaca",
                "_back_id": "Reduzierung der Treibhausgasemissionen",
                "_check_id": "YES",
                "it": "Riduce le emissioni di gas serra",
                "_back_it": "Reduziert die Treibhausgasemissionen",
                "_check_it": "YES",
                "ja": "温室効果ガス排出を減らす",
                "_back_ja": "Die Emission von Treibhausgasen reduzieren",
                "_check_ja": "YES",
                "ko": "온실가스 배출을 줄입니다",
                "_back_ko": "Wir reduzieren die Emission von Treibhausgasen.",
                "_check_ko": "YES",
                "lv": "Samazina siltumnīcefekta gāzu emisijas",
                "_back_lv": "Reduziere die Emissionen von Treibhausgasen",
                "_check_lv": "YES",
                "lt": "Mažina šiltnamio efektą sukeliančių dujų išmetimą",
                "_back_lt": "Reduziert den Ausstoß von Treibhausgasen",
                "_check_lt": "YES",
                "mt": "Jnaqqas l-emissjonijiet tal-gassijiet tal-bejta tal-ħruq",
                "_back_mt": "Reduzieren Sie die Emissionen von Treibhausgasen",
                "_check_mt": "YES",
                "pl": "Zmniejsza emisję gazów cieplarnianych",
                "_back_pl": "Reduziert die Emission von Treibhausgasen",
                "_check_pl": "YES",
                "ro": "Reduce emisiile de gaze cu efect de seră",
                "_back_ro": "Reduziere die Treibhausgasemissionen.",
                "_check_ro": "YES",
                "sk": "Znižuje emisie skleníkových plynov",
                "_back_sk": "Reduziert die Emissionen von Treibhausgasen",
                "_check_sk": "YES",
                "sl": "Zmanjšuje emisije toplogrednih plinov",
                "_back_sl": "Reduziert die Emissionen von Treibhausgasen",
                "_check_sl": "YES",
                "sv": "Minskar utsläppen av växthusgaser",
                "_back_sv": "Reduziert die Emissionen von Treibhausgasen",
                "_check_sv": "YES",
                "zh": "减少温室气体排放",
                "_back_zh": "Reduzierung der Treibhausgasemissionen",
                "_check_zh": "YES",
                "_wo_de": "Reduziert Treibhausgasemissionen",
                "de": "Reduziert Treibhausgasemissionen",
                "_check_de": "YES"
            }
        }
    ]
}