{
  "schedule": {
    "conditions": [
      {
        "path": "..globalMeanTemperature.series.GMT [Kelvins by year]",
        "configurationType": "PROJECTION_RESULT",
        "value": 1.9,
        "operator": "GT"
      }
    ]
  },
  "name": "Large ground-dwelling squirrels gone extinct (Trigger 1.9 °C).",
  "actions": [
    {
      "notification": {
        "sendEmail": false,
        "title": {
          "de": "Alpenmurmeltier ausgestorben",
          "ru": null,
          "ar": "انقرضت سناجب الأرض الكبيرة المعيشة في الجبال",
          "fr": "Disparition des écureuils de terre de grande taille"
        },
        "body": {
          "de": "<img width=250 src=\"https://images.fineartamerica.com/images/artworkimages/mediumlarge/2/alpine-marmot-pair-arterra-picture-library.jpg\"><br>Das Alpenmurmeltier ist aufgrund zunehmender Hitze ausgestorben. Das Alpenmurmeltier (Marmota marmota) war ein großes, bodenbewohnendes Eichhörnchen aus der Gattung der Murmeltiere. Es kam in großer Zahl in den Gebirgsregionen Mittel- und Südeuropas vor, in Höhen zwischen 800 und 3.200 m in den Alpen, den Karpaten, der Tatra und dem nördlichen Apennin. Das Alpenmurmeltier galt bisweilen als die schwerste Eichhörnchenart, obwohl einige andere Murmeltierarten einen ähnlichen Gewichtsbereich aufweisen. Das Alpenmurmeltier wurde früher in großem Umfang als Nahrungsquelle gejagt und weil man glaubte, dass sein Fett, wenn es auf die Haut gerieben wurde, Rheuma linderte. Die Jagd auf das Alpenmurmeltier wurde auch als Sport betrieben. Die Jagd war unzureichend reguliert, weshalb sich die Tiere auch relativ langsam vermehrten.",
          "ru": "<img width=250 src=\"https://images.fineartamerica.com/images/artworkimages/mediumlarge/2/alpine-marmot-pair-arterra-picture-library.jpg\"><br>Альпийский сурок вымер из-за усиливающейся жары. Альпийский сурок (Marmota marmota) - большая белка, из рода сурков. В большом количестве она водится в горных районах Центральной и Южной Европы, на высоте от 800 до 3 200 м (2 600-10 500 футов) в Альпах, Карпатах, Татрах и Северных Апеннинах. Альпийский сурок иногда считается самым тяжелым видом белок, хотя некоторые другие виды сурков имеют сходный вес. На альпийских сурков когда-то широко охотились ради пищи и жира. Считалось, что их жир при растирании по коже облегчает ревматизм. Охота на альпийского сурка велась в спортивных целях. Охота на них недостаточно регулировалась, поэтому они также размножались относительно медленно.",
          "en": "<img width=250 src=\"https://images.fineartamerica.com/images/artworkimages/mediumlarge/2/alpine-marmot-pair-arterra-picture-library.jpg\"><br>The alpine marmot has become extinct due to increasing heat. The alpine marmot (Marmota marmota) was a large ground-dwelling squirrel, from the genus of marmots. It was found in high numbers in mountainous areas of central and southern Europe, at heights between 800 and 3,200 m (2,600–10,500 ft) in the Alps, Carpathians, Tatras and Northern Apennines. The alpine marmot was sometimes considered the heaviest squirrel species, although some other marmot species have a similar weight range. Alpine marmots were once widely hunted for food and because their fat was believed to ease rheumatism when rubbed on the skin. Hunting of the alpine marmot still occurred for sport. Hunting was insufficiently regulated, thus they also reproduced relatively slowly.",
          "fr": "<img width=250 src=\"https://images.fineartamerica.com/images/artworkimages/mediumlarge/2/alpine-marmot-pair-arterra-picture-library.jpg\"><br>Les écureuils terrestres géants ont disparu en raison de l'augmentation de la chaleur. Les écureuils terrestres géants (Marmota marmota) étaient de grands écureuils vivant au sol, appartenant au genre des marmottes. On les trouvait en grand nombre dans les régions montagneuses de l'Europe centrale et méridionale, à des altitudes comprises entre 800 et 3 200 m (2 600-10 500 ft) dans les Alpes, les Carpates, les Tatras et les Apennins septentrionaux. Les écureuils terrestres géants étaient parfois considérés comme les espèces d'écureuils les plus lourdes, bien que d'autres espèces de marmottes aient une plage de poids similaire. Les écureuils terrestres géants étaient autrefois largement chassés pour la nourriture et parce que leur graisse était réputée soulager les rhumatismes lorsqu'elle était frottée sur la peau. La chasse aux écureuils terrestres géants se pratiquait encore pour le sport. La chasse était insuffisamment réglementée, ce qui explique également leur reproduction relativement lente.",
          "an": "<img width=250 src=\"https://images.fineartamerica.com/images/artworkimages/mediumlarge/2/alpine-marmot-pair-arterra-picture-library.jpg\"><br>انقرض مرموط جبال الألب بسبب زيادة الحرارة. كان مرموط جبال الألب (Marmota marmota) سنجابا كبيرا يسكن الأرض ، من جنس المرموط. تم العثور عليه بأعداد كبيرة في المناطق الجبلية في وسط وجنوب أوروبا ، على ارتفاعات تتراوح بين 800 و 3200 متر (2600-10500 قدم) في جبال الألب والكاربات وتترا وشمال جبال الأبنين. كان المرموط الألبي يعتبر أحيانا أثقل أنواع السنجاب ، على الرغم من أن بعض أنواع المرموط الأخرى لها نطاق وزن مماثل. كان يتم اصطياد مرموط جبال الألب على نطاق واسع للحصول على الطعام ولأنه كان يعتقد أن دهونه تخفف من الروماتيزم عند فركها على الجلد. لا يزال صيد المرموط الألبي يحدث للرياضة. لم يكن الصيد منظما بشكل كاف ، وبالتالي فقد تكاثرت ببطء نسبيا."
        }
      }
    }
  ]
}
