{
    "_id": "speedlimit",
    "heading": {
        "ar": "تصويت بشأن حد السرعة العام على الطرق السريعة",
        "de": "Abstimmung über ein allgemeines Autobahn-Tempolimit",
        "ru": "Vote on a general motorway speed limit",
        "en": "Vote on a general motorway speed limit",
        "fr": "Votez pour une limitation générale de vitesse sur les autoroutes",
        "_azure/gpt-4o_sv": "Omröstning om en allmän hastighetsbegränsning på motorvägar",
        "_gcp/gemini-1.5-pro_sv": "Omröstning om ett generellt hastighetsgräns på motorvägar \n",
        "_compare_azure/gpt-4o_sv": "Omröstning om en allmän hastighetsbegränsning på motorvägar",
        "_compare_gcp/gemini-1.5-pro_sv": "Omröstning om ett generellt hastighetsgräns på motorvägar",
        "_compare_aws/claude-3.5-sonnet_sv": "Omröstning om en allmän hastighetsbegränsning på motorvägar",
        "_unique_translations_back_sv": [
            "Abstimmung über ein allgemeines Tempolimit auf Autobahnen",
            "Abstimmung über ein allgemeines Tempolimit auf Autobahnen"
        ]
    },
    "description": {
        "ar": "يزداد مقاومة الهواء للمركبة مع تربيع السرعة. وبناءً على ذلك، يزداد حصة استهلاك الوقود بسبب مقاومة الهواء.\n\nتقدر الخبراء أن تحديد حد السرعة المسموح به الأقصى على الطرق السريعة سيؤدي إلى الحد من الانبعاثات على النحو التالي:\n\n130 كم/ساعة: 1.9 مليون طن من ثاني أكسيد الكربون\n120 كم/ساعة: 2.6 مليون طن من ثاني أكسيد الكربون\n100 كم/ساعة: 5.4 مليون طن من ثاني أكسيد الكربون.\n\nيقول المؤيدون: حد السرعة العام لا يكلف شيئًا تقريبًا، ويؤدي على الفور إلى التوفير المذكور وزيادة تدفق المرور وسلامة الطريق.\n\nيقول النقاد: يشعر العديد من السائقين الألمان بأنهم يتعرضون للمضايقة ويخشون أنهم لن يكونوا قادرين على الوصول إلى وجهاتهم بنفس السرعة التي كانوا يستخدمونها في السابق. سيتم القضاء على حجة صناعة السيارات الألمانية لصالح المركبات عالية القوة التي تحقق من خلالها أعلى أرباحها.\n\nفي كل الدول الأوروبية الأخرى، تم تطبيق حدود سرعة تتراوح بين 100 و 130 كم/ساعة باستمرار منذ عقود، وفي بولندا 140 كم/ساعة على الطرق السريعة.",
        "de": "Eine Studie des Umweltbundesamts schätzt, dass eine Begrenzung der erlaubten Höchstgeschwindigkeit auf  Autobahnen auf 120 km/h eine Emissionsreduktion von 4,2 Prozent (das sind ca. 6,7 Millionen Tonnen CO₂) der gesamten Verkehrsemissionen bewirken würde.<br><br>Gründe:\nDer Luftwiderstand eines Fahrzeugs nimmt zum Quadrat der Geschwindigkeit zu. Entsprechend verringert sich der luftwiderstandsbedingte Anteil des Verbrauchs bei einer Geschwindigkeitsreduktion.\nDurch den geringeren Zeitvorteil der Autobahn nutzen Autofahrer häufiger Landstraßen (Routenwahleffekt) und lassen bestimmte Fahrten sogar ganz weg (Nachfrageeffekt).<br><br>Die Befürworter sagen: Ein allgemeines Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit.<br><br>Die Kritiker sagen: Viele deutsche Autofahrer fühlen sich gegängelt und fürchten, ihre Fahrziele nicht mehr so schnell wie früher zu erreichen. Für die deutsche Autoindustrie würde ein Argument für die hochmotorisierten Fahrzeuge wegfallen, an denen sie am meisten Geld verdient.\n<br><br>\nIn praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten durchweg Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140km/h auf Autobahnen.<br><br>\nWas ist Ihre Meinung?<br><br>",
        "ru": "A study by the German Federal Environment Agency estimates that limiting the maximum permitted speed on German highways to 120 km/h would reduce emissions by 4.2 percent (or about 6.7 million tons of CO₂) of total traffic emissions.<br><br>Reasons:\nA vehicle's air resistance increases as the square of its speed.  Accordingly, the aerodynamic drag-related portion of consumption decreases dramatically when speed is reduced.Due to the lower time advantage of the highway, motorists use rural roads more often (route choice effect) and even skip certain trips altogether (demand effect).<br><br>Proponents say: a general speed limit costs practically nothing, leads immediately to the savings mentioned, and increases traffic flow and road safety.<br><br>The critics say: many German motorists feel they are being bullied and fear they will no longer be able to reach their destinations as quickly as they used to.For the German car industry, an argument for the high-powered vehicles on which it earns the most money would be eliminated.<br><br>Virtually all other European countries have consistently had speed limits of between 100 and 130 km/h for decades, and Poland has 140km/h on freeways.<br><br>What is your opinion?<br><br>",
        "en": "A study by the German Federal Environment Agency estimates that limiting the maximum permitted speed on German highways to 120 km/h would reduce emissions by 4.2 percent (or about 6.7 million tons of CO₂) of total traffic emissions.<br><br>Reasons:\nA vehicle's air resistance increases as the square of its speed.  Accordingly, the aerodynamic drag-related portion of consumption decreases dramatically when speed is reduced.Due to the lower time advantage of the highway, motorists use rural roads more often (route choice effect) and even skip certain trips altogether (demand effect).<br><br>Proponents say: a general speed limit costs practically nothing, leads immediately to the savings mentioned, and increases traffic flow and road safety.<br><br>The critics say: many German motorists feel they are being bullied and fear they will no longer be able to reach their destinations as quickly as they used to.For the German car industry, an argument for the high-powered vehicles on which it earns the most money would be eliminated.<br><br>Virtually all other European countries have consistently had speed limits of between 100 and 130 km/h for decades, and Poland has 140km/h on freeways.<br><br>What is your opinion?<br><br>",
        "fr": "La résistance de l'air d'un véhicule augmente au carré de la vitesse. Par conséquent, la part de la consommation de carburant due à la résistance de l'air augmente.\n\nLes experts estiment que limiter la vitesse maximale autorisée sur les autoroutes entraînerait les réductions d'émissions suivantes :\n\n130 km/h : 1,9 million de tonnes de CO₂\n120 km/h : 2,6 millions de tonnes de CO₂\n100 km/h : 5,4 millions de tonnes de CO₂.\n\nLes partisans disent : Une limitation générale de vitesse ne coûte pratiquement rien, entraîne immédiatement les économies mentionnées et augmente la fluidité du trafic et la sécurité routière.\n\nLes critiques disent : De nombreux conducteurs allemands estiment qu'ils sont victimes d'intimidation et craignent de ne plus pouvoir atteindre leurs destinations aussi rapidement qu'auparavant. Cela éliminerait également un argument en faveur des véhicules puissants sur lesquels l'industrie automobile allemande réalise le plus de bénéfices.\n\nDans pratiquement tous les autres pays européens, des limitations de vitesse entre 100 et 130 km/h sont en vigueur depuis des décennies, et en Pologne, la limite est de 140 km/h sur les autoroutes.",
        "_azure/gpt-4o_sv": "En studie av det tyska federala miljöbyrån uppskattar att en begränsning av den tillåtna maxhastigheten på motorvägar till 120 km/h skulle minska utsläppen med 4,2 procent (eller cirka 6,7 miljoner ton CO₂) av de totala trafikemissionerna.<br><br>Skäl:\nLuftmotståndet för ett fordon ökar med kvadraten av hastigheten. Följaktligen minskar den luftmotståndsrelaterade delen av förbrukningen dramatiskt när hastigheten minskar.\nPå grund av den lägre tidsfördelen med motorvägen använder bilister oftare landsvägar (ruttvalseffekt) och hoppar till och med över vissa resor helt och hållet (efterfrågeeffekt).<br><br>Förespråkare säger: en allmän hastighetsbegränsning kostar praktiskt taget ingenting, leder omedelbart till de nämnda besparingarna och ökar trafikflödet och trafiksäkerheten.<br><br>Kritiker säger: många tyska bilister känner sig trakasserade och fruktar att de inte längre kommer att kunna nå sina destinationer lika snabbt som tidigare. För den tyska bilindustrin skulle ett argument för de högpresterande fordonen, som de tjänar mest pengar på, försvinna.\n<br><br>\nI praktiskt taget alla andra europeiska länder har hastighetsbegränsningar mellan 100 och 130 km/h gällt i årtionden, och i Polen 140 km/h på motorvägar.<br><br>\nVad är din åsikt?<br><br>",
        "_gcp/gemini-1.5-pro_sv": "En studie från den tyska miljömyndigheten uppskattar att en begränsning av den högsta tillåtna hastigheten på motorvägar till 120 km/h skulle minska utsläppen med 4,2 procent (vilket motsvarar cirka 6,7 miljoner ton CO₂) av de totala trafikutsläppen.<br><br>Anledningar:\nLuftmotståndet hos ett fordon ökar kvadratiskt med hastigheten. Följaktligen minskar den luftmotståndsrelaterade andelen av förbrukningen vid en hastighetsminskning.\nPå grund av den lägre tidsvinsten med motorvägen använder bilister oftare landsvägar (rutevalseffekt) och avstår till och med helt från vissa resor (efterfrågeeffekt).<br><br>Förespråkarna säger: En allmän hastighetsgräns kostar praktiskt taget ingenting, leder omedelbart till de nämnda besparingarna och ökar trafikflödet och trafiksäkerheten.<br><br>Kritikerna säger: Många tyska bilister känner sig styrda och är rädda för att de inte längre kommer att kunna nå sina resmål lika snabbt som tidigare. För den tyska bilindustrin skulle ett argument för de kraftfulla fordon som de tjänar mest pengar på försvinna.\n<br><br>\nI praktiskt taget alla andra europeiska länder har hastighetsgränser mellan 100 och 130 km/h tillämpats konsekvent i årtionden, i Polen 140 km/h på motorvägar.<br><br>\nVad anser du?<br><br> \n",
        "_compare_azure/gpt-4o_sv": "En studie från den tyska miljömyndigheten uppskattar att en begränsning av den högsta tillåtna hastigheten på motorvägar till 120 km/h skulle minska utsläppen med 4,2 procent (vilket motsvarar cirka 6,7 miljoner ton CO₂) av de totala trafikutsläppen. Anledningar: Luftmotståndet hos ett fordon ökar kvadratiskt med hastigheten. Följaktligen minskar den luftmotståndsrelaterade andelen av förbrukningen vid en hastighetsminskning. På grund av den lägre tidsvinsten med motorvägen använder bilister oftare landsvägar (rutevalseffekt) och avstår till och med helt från vissa resor (efterfrågeeffekt). Förespråkarna säger: En allmän hastighetsgräns kostar praktiskt taget ingenting, leder omedelbart till de nämnda besparingarna och ökar trafikflödet och trafiksäkerheten. Kritikerna säger: Många tyska bilister känner sig styrda och är rädda för att de inte längre kommer att kunna nå sina resmål lika snabbt som tidigare. För den tyska bilindustrin skulle ett argument för de kraftfulla fordon som de tjänar mest pengar på försvinna. I praktiskt taget alla andra europeiska länder har hastighetsgränser mellan 100 och 130 km/h tillämpats konsekvent i årtionden, i Polen 140 km/h på motorvägar. Vad anser du?",
        "_compare_gcp/gemini-1.5-pro_sv": "En studie från den tyska miljömyndigheten uppskattar att en begränsning av den högsta tillåtna hastigheten på motorvägar till 120 km/h skulle minska utsläppen med 4,2 procent (vilket motsvarar cirka 6,7 miljoner ton CO₂) av de totala trafikutsläppen. Anledningar: Luftmotståndet hos ett fordon ökar kvadratiskt med hastigheten. Följaktligen minskar den luftmotståndsrelaterade andelen av förbrukningen vid en hastighetsminskning. På grund av den lägre tidsvinsten med motorvägen använder bilister oftare landsvägar (rutevalseffekt) och avstår till och med helt från vissa resor (efterfrågeeffekt). Förespråkarna säger: En allmän hastighetsgräns kostar praktiskt taget ingenting, leder omedelbart till de nämnda besparingarna och ökar trafikflödet och trafiksäkerheten. Kritikerna säger: Många tyska bilister känner sig styrda och är rädda för att de inte längre kommer att kunna nå sina resmål lika snabbt som tidigare. För den tyska bilindustrin skulle ett argument för de kraftfulla fordon som de tjänar mest pengar på försvinna. I praktiskt taget alla andra europeiska länder har hastighetsgränser mellan 100 och 130 km/h tillämpats konsekvent i årtionden, i Polen 140 km/h på motorvägar. Vad anser du?",
        "_compare_aws/claude-3.5-sonnet_sv": "En studie från den tyska miljömyndigheten uppskattar att en begränsning av den högsta tillåtna hastigheten på motorvägar till 120 km/h skulle minska utsläppen med 4,2 procent (vilket motsvarar cirka 6,7 miljoner ton CO₂) av de totala trafikutsläppen. Anledningar: Luftmotståndet hos ett fordon ökar kvadratiskt med hastigheten. Följaktligen minskar den luftmotståndsrelaterade andelen av förbrukningen vid en hastighetsminskning. På grund av den lägre tidsvinsten med motorvägen använder bilister oftare landsvägar (rutevalseffekt) och avstår till och med helt från vissa resor (efterfrågeeffekt). Förespråkarna säger: En allmän hastighetsgräns kostar praktiskt taget ingenting, leder omedelbart till de nämnda besparingarna och ökar trafikflödet och trafiksäkerheten. Kritikerna säger: Många tyska bilister känner sig styrda och är rädda för att de inte längre kommer att kunna nå sina resmål lika snabbt som tidigare. För den tyska bilindustrin skulle ett argument för de kraftfulla fordon som de tjänar mest pengar på försvinna. I praktiskt taget alla andra europeiska länder har hastighetsgränser mellan 100 och 130 km/h tillämpats konsekvent i årtionden, i Polen 140 km/h på motorvägar. Vad anser du?",
        "_unique_translations_back_sv": [
            "Eine Studie des deutschen Umweltbundesamtes schätzt, dass eine Begrenzung der zulässigen Höchstgeschwindigkeit auf deutschen Autobahnen auf 120 km/h die Emissionen um 4,2 Prozent (oder etwa 6,7 Millionen Tonnen CO₂) der gesamten Verkehrsemissionen reduzieren würde. Gründe: Der Luftwiderstand eines Fahrzeugs steigt mit dem Quadrat der Geschwindigkeit. Dementsprechend sinkt der luftwiderstandsbedingte Anteil des Verbrauchs bei reduzierter Geschwindigkeit drastisch. Aufgrund des geringeren Zeitvorteils der Autobahn nutzen Autofahrer häufiger Landstraßen (Routenwahleffekt) und verzichten sogar ganz auf bestimmte Fahrten (Nachfrageeffekt). Befürworter sagen: Ein generelles Tempolimit kostet praktisch nichts, führt sofort zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit. Kritiker sagen: Viele deutsche Autofahrer fühlen sich gegängelt und befürchten, ihre Ziele nicht mehr so schnell erreichen zu können wie bisher. Für die deutsche Autoindustrie würde ein Argument für die leistungsstarken Fahrzeuge, mit denen sie am meisten Geld verdient, wegfallen. In praktisch allen anderen europäischen Ländern gelten seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h, in Polen 140 km/h auf Autobahnen. Was ist Ihre Meinung?",
            "Eine Studie des Umweltbundesamtes schätzt, dass eine Begrenzung der zulässigen Höchstgeschwindigkeit auf Autobahnen auf 120 km/h die Emissionen um 4,2 Prozent (das entspricht etwa 6,7 Millionen Tonnen CO₂) der gesamten Verkehrsemissionen senken würde. Gründe: Der Luftwiderstand eines Fahrzeugs steigt quadratisch mit der Geschwindigkeit. Folglich sinkt der luftwiderstandsbedingte Anteil am Verbrauch bei einer Geschwindigkeitsreduktion. Aufgrund des geringeren Zeitvorteils der Autobahn weichen Autofahrer häufiger auf Landstraßen aus (Routenwahleffekt) und verzichten sogar ganz auf bestimmte Fahrten (Nachfrageeffekt). Befürworter sagen: Eine allgemeine Geschwindigkeitsbegrenzung kostet praktisch nichts, führt unmittelbar zu den genannten Einsparungen und erhöht den Verkehrsfluss und die Verkehrssicherheit. Kritiker sagen: Viele deutsche Autofahrer fühlen sich bevormundet und befürchten, ihre Ziele nicht mehr so schnell wie bisher erreichen zu können. Für die deutsche Automobilindustrie würde ein Argument für die PS-starken Fahrzeuge, mit denen sie am meisten Geld verdient, wegfallen. In praktisch allen anderen europäischen Ländern werden seit Jahrzehnten Geschwindigkeitsbegrenzungen zwischen 100 und 130 km/h konsequent angewendet, in Polen 140 km/h auf Autobahnen. Was meinen Sie?"
        ]
    },
    "multipleChoice": false,
    "choices": [
        {
            "name": "speedlimit120",
            "isDefault": false,
            "uiStrings": {
                "ar": "حد السرعة 120 كم/ساعة",
                "de": "Begrenzung auf 120km/h",
                "ru": "Speed limit 120 km/h",
                "en": "Speed limit 120 km/h",
                "fr": "Limite de vitesse 120 km/h",
                "_azure/gpt-4o_sv": "Begränsning till 120 km/h",
                "_gcp/gemini-1.5-pro_sv": "Hastighetsgräns på 120 km/h \n",
                "_compare_azure/gpt-4o_sv": "Hastighetsgräns på 120 km/h",
                "_compare_gcp/gemini-1.5-pro_sv": "Hastighetsgräns på 120 km/h",
                "_compare_aws/claude-3.5-sonnet_sv": "Hastighetsgräns på 120 km/h",
                "_unique_translations_back_sv": [
                    "Geschwindigkeitsbegrenzung auf 120 km/h",
                    "Geschwindigkeitsbegrenzung 120 km/h"
                ]
            }
        },
        {
            "name": "nospeedlimit",
            "isDefault": true,
            "uiStrings": {
                "ar": "لا يوجد حد للسرعة",
                "de": "Keine Begrenzung",
                "ru": "No speed limit",
                "en": "No speed limit",
                "fr": "Pas de limitation de vitesse",
                "_azure/gpt-4o_sv": "Ingen begränsning",
                "_gcp/gemini-1.5-pro_sv": "Ingen begränsning \n",
                "_compare_azure/gpt-4o_sv": "Ingen begränsning",
                "_compare_gcp/gemini-1.5-pro_sv": "Ingen begränsning",
                "_compare_aws/claude-3.5-sonnet_sv": "Ingen begränsning",
                "_unique_translations_back_sv": [
                    "Keine Geschwindigkeitsbegrenzung"
                ]
            }
        }
    ]
}