{
    "schedule": {
      "conditions": [
        {
          "path": "..seaLevel.series.elevation [meters by year]",
          "configurationType": "PROJECTION_RESULT",
          "value": 0.4,
          "operator": "GTE"
        }
      ]
    },
    "name": "Egypt 2 (Trigger sea level rise 0.4 m)",
    "actions": [
      {
        "notification": {
          "sendEmail": true,
          "title": {
            "de": "Deutschland stellt internationale Unterstützung ein und folgt damit anderen Ländern",
            "ru": "Германия прекращает международную поддержку и вслед за другими странами делает это",
            "en": "Germany stops international support and follows other countries in doing so",
            "ar": "ألمانيا تتوقف عن الدعم الدولي وتتبع دول أخرى في ذلك.",
            "fr": "L'Allemagne cesse son soutien international et suit d'autres pays en ce sens."
          },
          "body": {
            "de": "Durch die massiven Kosten des Klimawandels, die vermehrt durch weltweite Naturkatastrophen entstehen, haben die meisten Länder ihre internationale Unterstützung eingestellt. Dies verkündete ebenfalls die deutsche Bundesregierung heute früh. Die Regierungssprecherin wies darauf hin, dass die Klimaschäden im eigenen Land riesige Kosten verursachen und dadurch internationale Hilfeleistungen nicht mehr tragbar wären. \n\n Internationale Organisationen und humanitäre Träger befinden sich dadurch in einer existenziellen Krise. Dies bestätigte ebenfalls die Leiterin einer der größten ägyptischen Hilfsorganisation in einer Pressemitteilung: 'Die Gelder werden immer knapper, die Ressourcen immer weniger. Die betroffenen Menschen vom Klimawandel sind auf sich allein gestellt.' Die Mittel ihrer vor Jahrzehnten gegründeten NGO sind ebenfalls eingebrochen. Während die Organisation im Jahr 2016 noch Einnahmen in zweistelliger Millionenhöhe aufweisen konnte, sind es inzwischen nur noch wenige Hunderttausend. \n\n Das Land Ägypten ist mit am meisten von Klimafolgen betroffen. Viele Menschen sind in den letzten Jahrzehnten von Risikogebieten in die Städte gezogen, um sich vor potenziellen Überflutungen und akuten Überschwemmungen zu schützen. Die Städte sind derzeit im absoluten Ausnahmezustand. Krankheiten breiten sich aus, es gibt Probleme bei der Energie-, Nahrungs- und Wasserversorgung und die meisten Menschen leben auf der Straße. Gleichzeitig bleibt humanitäre Hilfe jeglicher Art aus.",
            "ru": "Из-за огромных расходов, связанных с изменением климата, которые все чаще вызываются стихийными бедствиями по всему миру, большинство стран прекратили свою международную поддержку. Об этом также объявило сегодня утром правительство Германии. Представитель правительства отметил, что ущерб, наносимый климату, вызывает огромные расходы в их собственных странах, что делает международную помощь более нецелесообразной. \n \n В результате международные организации и гуманитарные агентства находятся в состоянии экзистенциального кризиса. Это также подтвердил в пресс-релизе глава одной из крупнейших египетских гуманитарных организаций: 'Средства становятся все более скудными, ресурсы иссякают. Люди, пострадавшие от изменения климата, предоставлены сами себе'. Средства ее НПО, основанной несколько десятилетий назад, также резко упали. Если в 2016 году организация еще могла показывать доход в десятки миллионов, то сейчас он составляет всего несколько сотен тысяч. \n \n Египет - одна из стран, наиболее пострадавших от изменения климата. В последние десятилетия многие люди переехали из районов повышенного риска в города, чтобы защитить себя от возможных наводнений и резких затоплений. В настоящее время города находятся в состоянии абсолютной чрезвычайной ситуации. Распространяются болезни, существуют проблемы с поставками энергии, продовольствия и воды, большинство людей живут на улицах. В то же время ощущается нехватка гуманитарной помощи любого рода.",
            "en": "Due to the massive costs of climate change, which are increasingly caused by natural disasters worldwide, most countries have stopped their international support. This was also announced by the German government this morning. The government spokesperson pointed out that the climate damage was causing huge costs in their own countries, making international aid no longer sustainable. \n \n International organisations and humanitarian agencies are in an existential crisis as a result. This was also confirmed by the head of one of the largest Egyptian aid organisations in a press release: 'Funds are becoming increasingly scarce, resources are dwindling. The people affected by climate change are on their own.' The funds of her NGO, founded decades ago, have also plummeted . While the organisation was still able to show income in the tens of millions in 2016, it is now only a few hundred thousand. \n \n Egypt is one of the countries most affected by climate change. Many people have moved from risk areas to cities in recent decades to protect themselves from potential flooding and acute inundation. Cities are currently in a state of absolute emergency. Diseases are spreading, there are problems with energy, food and water supplies and most people are living on the streets. At the same time, there is a lack of humanitarian aid of any kind.",
            "ar": "نظرًا للتكاليف الضخمة المتزايدة لتغير المناخ، والتي تسببها الكوارث الطبيعية في جميع أنحاء العالم بشكل متزايد، فقد توقفت معظم الدول عن دعمها الدولي. أعلنت الحكومة الألمانية عن ذلك هذا الصباح. أشار المتحدث الرسمي باسم الحكومة إلى أن الأضرار المناخية تتسبب في تكاليف ضخمة في بلدانهم، مما يجعل الدعم الدولي لم يعد مستدامًا.تواجه المنظمات الدولية والوكالات الإنسانية أزمة وجودية نتيجة لذلك. أكد رئيس إحدى أكبر منظمات المساعدة المصرية ذلك أيضًا في بيان صحفي: 'الأموال تصبح أكثر ندرة، والموارد تتضاءل. المتضررون من تغير المناخ متركون لأنفسهم.' لقد تراجعت أموال منظمتها غير الحكومية، التي تأسست منذ عقود، بشكل كبير. في حين كانت المنظمة قادرة على استعراض إيرادات في عشرات الملايين في عام 2016، فإنها الآن تعد بضع مئات من الآلاف فقط.مصر هي واحدة من الدول الأكثر تأثرًا بتغير المناخ. لقد انتقل العديد من الأشخاص من المناطق المعرضة للمخاطر إلى المدن في العقود الأخيرة لحماية أنفسهم من الفيضانات المحتملة والغمر الحاد. تعاني المدن حاليًا من حالة طوارئ مطلقة. تنتشر الأمراض، وهناك مشاكل في إمدادات الطاقة والغذاء والمياه، ومعظم الناس يعيشون في الشوارع. في الوقت نفسه، هناك نقص في المساعدة الإنسانية من أي نوع.",
            "fr": "En raison des coûts massifs du changement climatique, principalement causés par les catastrophes naturelles à travers le monde, la plupart des pays ont cessé leur soutien international. Cela a également été annoncé ce matin par le gouvernement allemand. Le porte-parole du gouvernement a souligné que les dommages climatiques entraînaient des coûts énormes dans leurs propres pays, rendant l'aide internationale insoutenable.\n\nLes organisations internationales et les agences humanitaires se trouvent en crise existentielle. Cela a également été confirmé par le directeur d'une des plus grandes organisations d'aide égyptiennes dans un communiqué de presse : 'Les fonds se font de plus en plus rares, les ressources diminuent. Les personnes touchées par le changement climatique sont livrées à elles-mêmes.' Les fonds de son ONG, fondée il y a des décennies, ont également chuté. Alors que l'organisation avait encore des revenus de plusieurs millions en 2016, elle n'en compte plus que quelques centaines de milliers.\n\nL'Égypte est l'un des pays les plus touchés par le changement climatique. De nombreuses personnes ont déménagé des zones à risque vers les villes au cours des dernières décennies pour se protéger contre les inondations potentielles et les inondations aiguës. Les villes se trouvent actuellement dans un état d'urgence absolu. Les maladies se propagent, il y a des problèmes d'énergie, d'approvisionnement alimentaire et d'eau, et la plupart des gens vivent dans la rue. Dans le même temps, il y a un manque de toute forme d'aide humanitaire."
          }
        }
      }
    ]
}
